[Language]
Description= 繁體中文

[Globals]
10001= 檔案
10002= 編輯
10003= 檢視
10004= 說明
10005= 關閉
10006= 停止
10007= 重新整理
10008= 特性
10009= 名稱
10010= 打開
10011= 大小
10012= 確定
10013= 取消
10014= 關閉
10015= 是
10016= 否
10017= 瀏覽...
10018= 首頁
10019= 關於
10020= 匯出...
10021= 打開資料夾
10022= 工作
10023= 說明主題
10024= 下一步
10025= 上一步
10026= 選項
10027= 說明
10028= 完成
10029= 資源回收筒
10030= 增加
10031= 刪除
10032= 預設
10033= 建立日期
10034= 刪除
10035= 推薦給朋友
10036= 現在購買
10037= 輸入註冊序號
10038= 功能表
10039= 檢查更新
10040= 語言
10041= 您確定要將選擇的這些項目移動到資源回收筒?
10043= 部分檔案不能被刪除。請確定檔案並非正在使用,而且硬碟容量沒有滿或是寫入保護沒有打開。
10044= 警告
10045= 資訊
10046= 錯誤
10047= 確定
10048= 初始化

10050= 建議值
10051= 套用
10052= 工具
10053= 由於檔案遺失或是損壞,程式無法執行,請重新安裝處理這個問題。按1下(是)下載Glary Utilities最新版本。
10055= 記錄
10054= 檢視記錄
10056= 重設視窗設定

10060= 您可能需要重新啟動程式讓更改語言介面生效。\r\n您確定要退出並重新啟動?
10061= 有新版本時通知
10062= 自動更新到最新版本
10063= 升級到Pro版

10070= 在%s秒之後被忽略。
10071= 版權所有 © 2014 Glarysoft ltd保留全部權利。

10080= 選擇您要%s管理的使用者
10081= 請至少選擇1位使用者進行掃瞄!


[Integrator]
10801= 清理與修復
10802= 優化和增強
10803= 隱私和安全
10804= 檔案和資料夾
10805= 系統工具

10806= 狀態
10807= 程式狀態
10808= 目前版本：
10809= 上次更新：
10810= 資料庫日期：
10811= 授權狀態
10812= 類型：
10813= 免費版
10814= Pro版
10815= 過期日期：
10816= 永遠不
10817= 按1下按鈕註冊您的付費產品。
10818= 註冊
10819= 自動修復設定

10799= 模組

10820= 設定
10821= 一般
10822= 語言：
10823= Windows啟動時自動載入Glary Utilities
10824= 關閉程式視窗時最小化到工作列
10825= 右鍵功能表
10826= 選擇要加入到Windows檔案總管右鍵功能表的項目
10827= 自動更新
10828= 在預定時間執行線上更新
10829= 排程：
10830= 免費版沒有這功能
10831= 更改排程
10832= 自動修復
10833= 在Windows登出或是關機時清理隱私跟蹤記錄
10834= 隱私跟蹤
10835= 選擇Windows登出或是關機時您要刪除的隱私跟蹤
10836= 自動一鍵修復
10837= 執行一鍵修復在預定的排程
10838= 還原中心
10839= 還原中心保護
10840= 選擇您要被還原中心保護的模組
10841= 可用模組：
10842= 備份選項
10843= 自動刪除備份：
10844= 限制備份數目：
10845= 忽略清單
10846= 1星期之後
10847= 2星期之後
10848= 3星期之後
10849= 1個月之後
10850= 2個月之後
10851= 3個月之後
10852= 自動一鍵修復選項
10853= 只掃瞄問題
10854= 掃瞄和修復問題
10855= 選擇您要刪除的痕跡
10856= 最小化到工作列時顯示氣球提示
10857= 程式啟動時檢查更新

10900= 還原更改
10901= 管理您全部的系統還原點(為了系統安全,禁止刪除最新1個還原點)
10902= 系統還原
10903= 建立還原點
10904= 還原點建立失敗!這系統可能沒有打開系統還原或是您沒有使用權限。
10905= 要啟用系統還原,請執行下列步驟：開始→控制台→系統→系統還原選項。清理(關閉全部硬碟的系統還原)選擇方塊以啟用系統還原。按1下"確定"。
10906= 請先選擇1個還原點!
10907= 請儲存您的更改並關閉全部打開的程式。Windows在還原過程自動重新啟動。
10908= 請先選擇1個備份!
10909= 提示
10910= Glary Utilities仍然正在執行。
10911= 備份
10912= 您確定要還原%s嗎?
10913= 還原成功。
10914= 新的還原點已經成功建立。
10915= 請選擇1個您要還原的還原點,之後按1下(還原)按鈕。


10916= 常見問題
10917= 主題
10918= 免安裝版
10919= 緊急支援

[License Dialog]
20001= 這是1個有時間限制的試用版。
20002= 您可以在%s天內無限制的試用這軟體的完整功能。
20003= 如果您喜歡這軟體並要在超出試用期間之後繼續使用,請按1下(現在訂購)。
20004= 試用期間：%s2天的第%s天
20005= 這個試用版已經過期。您能試用軟體的全部功能%s天。
20006= 如果您喜歡這軟體並要繼續使用,請按1下(現在訂購)。
20007= 試用期間已經過
20008= 沒有註冊
20009= 版權所有(c)
20010= 這產品授權給：
20011= 警告：這式受版權法和國際公約的保護。沒有經過授權擅自複製這個程式或是散佈可能會導致嚴重的民事和刑事處罰,並在法律允許的最大範圍內受到起訴。
20012= 網站
20013= 現在訂購
20014= 輸入序號
20015= 繼續試用
20016= 您的姓名：
20017= 註冊序號
20018= 如果您沒有解鎖這個試用版的序號,您可以
20019= 線上訂購1個。
20020= 您輸入的註冊序號是無效的。請檢查序號確定是否正確輸入。
20021= 感謝下列人員的貢獻
20022= 現在升級!
20023= 請輸入您的授權資訊
20024= 授權類型：
20025= 要取得授權。
20026= 首頁：

20027= 現在升級
20037= 請輸入您的姓名!
20038= 授權序號：
20039= 現在啟用
20040= 沒有授權?
20041= 按1下按鈕取得1個。
20042= 授權序號不見了
20043= 啟動%s的Pro版
20044= 授權名稱：
20045= 過期日期：
20046= 剩下%s天
20047= %s天前過期
20048= 續訂
20049= 匯出授權
20050= Glary Utilities授權管理
20051= 例如：AC6E-D9C6-FAB8-A8C8
20052= 授權管理
20053= 授權資訊已經成功儲存到：
20054= 按1下按鈕現在購買
20055= 試用版
20056= 最終用戶許可協議(EULA)
20057= 隱私權政策
20058= 切換授權

[Updater]
30000= 檢查更新
30001= 無法檢視%s的資訊
30002= 您的電腦執行的是最新的版本%s。沒有新的更新。
30003= 您正在使用%s：%s2。
30004= %s的新版本已經推出：%s2。請按1下(確定)可以打開包含下載詳細資訊的網頁,如果您現在不要升級,請按1下取消。
30005= 更新成功
30006= 正在取得更新的版本(%s)...
30007= 正在取得相關更新檔案(%s)...
30008= 正在檢查更新...
30009= 就緒
30010= 正在執行線上更新...
30011= 估計剩餘時間：
30012= 傳輸速率：
30013= 不知道的
30014= %s秒
30015= %s2的%s已經複製
30016= %s/秒
30017= 您必須升級到%s的Pro版才可以使用這功能。現在升級?
30018= %s可更新。按1下連結安裝它。
30019= %s分%s2秒
30020= 正在取得語言檔更新檔案(%s)...
30021= 版本%s可更新。現在更新!
30022= Glary Utilities更新
30023= Glary Utilities新版本已經推出!
30024= Glary Utilities %s版已經推出 - 您目前是%s2。是否要現在下載新版本?
30025= 發行說明：
30026= 略過這個版本
30027= 等一下提醒
30028= 下載
30029= 自動下載更新
30030= 目前版本：%s

[Context Menu]
40001= Glary Utilities硬碟空間分析
40002= 用Glary Utilities加入
40003= 用Glary Utilities分割
40004= 用Glary Utilities解密
40005= 用Glary Utilities加密
40006= 用Glary Utilities刪除
40007= 用Glary Utilities尋找空白資料夾

40008= Glary Utilities硬碟碎片整理
40009= 用Glary Utilities對硬碟進行碎片整理
40010= 用Glary Utilities對資料夾進行碎片整理
40011= 用Glary Utilities對檔案進行碎片整理

[Registry Cleaner]
11001= 登錄檔修復
11901= 清理登錄檔可以提升系統效能。
11002= 選擇要進行掃瞄的部分

11003= 操作
11004= 掃瞄登錄檔
11005= 修復登錄檔
11006= 還原之前的修復
11007= 工具

11008= 您選擇的問題已經成功修復。
11009= 您確定要增加這個項目到忽略清單?這個項目不會再被找到。
11010= 檔案已經被儲存到：
11011= 發現發現問題摘要：
11012= 發現1個問題
11013= 發現%s個問題
11014= 已經選擇要修復1個問題
11015= 已經選擇要修復%s個問題
11016= 沒有找到問題
11017= 沒有選擇問題要修復
11018= (發現%s個問題)
11019= 分析
11020= 部分：
11021= 校正：
11022= 用登錄檔編輯器打開
11023= 用登錄檔編輯器打開這個項目
11024= 刪除這個項目
11025= 保留這個項目
11026= 永遠排除這個項目(再也找不到)
11027= 特性
11028= 打開這捷徑的特性
11029= 刪除這個捷徑
11030= 保留這個捷徑不更改

11031= 掃瞄完成
11032= 修復
11033= 按1下修復自動解決這些問題,或是按1下關閉檢視詳細資訊。
11034= 修復完成
11035= 正在掃瞄
11036= 正在修復

11037= 還原
11038= 請選擇您要還原的備份檔和按1下(還原)按鈕。
11039= 備份
11040= 您確定要還原%s到系統登錄檔?
11041= %s已經成功還原到登錄檔。

11042= 這個項目%s引用遺失的檔案或是資料夾%s2
11043= 這個登錄檔項目引用遺失的機碼%s
11044= 這個登錄檔項目不包含資料,它可以被刪除。
11045= 這個登錄檔項目引用遺失的CLSID%s
11046= 這個登錄檔項目引用遺失的圖示檔案%s
11047= 這個右鍵功能表項目%s引用遺失的程式%s2
11048= 這個登錄檔項目是不完整的,因為子命令遺失。
11049= 這個登錄檔項目是不完整的,因為它不包含任何Windows需要的資料。
11050= 這個登錄檔項目引用遺失的InprocServer %s。可以刪除相關的CLSID。
11051= 這個登錄檔項目引用遺失的LocalServer32 %s。可以刪除相關的CLSID。
11052= 這個登錄檔項目引用遺失的類型庫%s
11053= 這個登錄檔項目引用遺失的資料夾%s
11054= 登錄檔項目%s不包含資料。可以刪除相關的類型庫。
11055= 這個登錄檔項目引用遺失的檔案%s
11056= 指定的檔案%s找不到。
11057= 與這個項目%s2的相關檔案%s不存在。
11058= 這個項目%s引用遺失的說明檔案%s2
11059= 遺失共用檔案%s
11060= 不再使用%s分享檔案
11061= 這個項目的ImagePath引用遺失的檔案%s。與之相關的服務可以被刪除。
11062= 這個項目%s引用遺失的檔案%s2
11063= 這捷徑引用遺失的目標%s
11064= 這個登錄檔項目包含了開始功能表資料夾%s的參照,但它已經被刪除或是刪除。
11065= 這個項目%s引用遺失的程式%s2
11066= 這解除安裝個項目不包含Windows刪除這個程式或是元件所需要的任何資料。
11067= 所需要的解除安裝程式%s找不到
11068= 這個項目%s引用遺失的資料夾%s2

11069= 刪除機碼：
11070= 刪除項目：
11071= 刪除檔案：

11072= 忽略清單管理器
11073= 掃瞄登錄檔時目前會忽略這個項目清單。如果您要%s包含這些條目之一,請不要選這個複選標記。
11074= 登錄檔機碼

11075= 選擇目標資料夾備份被修復更改過的內容
11076= 限制備份數目：
11077= %s已經存在。是否要替換它?
11078= 替換
11079= 發現問題摘要：(發現%s個問題,選擇要修復%s2個問題)
11080= 發現問題摘要：(找到1個問題,選擇1個問題進行修復)
11081= (發現1個問題)
11082= 發現問題摘要：(沒有發現問題,沒有選擇修復問題)
11083= 正在掃瞄...
11084= 沒有發現問題,沒有選擇要修復的問題
11085= 發現%s個問題,選擇要修復%s2個問題
11086= 發現%s個問題,選擇要修復%s2個問題
11087= 正在修復...
11088= 匯出登錄檔
11089= 目前密碼：
11090= 匯出密碼：
11091= 選擇要修復%s個問題
11092= 匯出成功!
11093= 找到%s個問題,%s2個問題已經修復。
11094= 找到%s個問題,%s2個問題已經修復。
11095= 修復：%s個問題,總計：%s2個問題。
11096= 修復：%s個問題,總計：%s2個問題。
11097= 修復：%s個問題,總計：%s2個問題。
11098= %s個問題
11099= 1個問題
11100= 沒有問題
11101= 請至少選擇1個項目進行掃瞄!
11102= 請至少選擇1個項目進行清理!
11103= 按1下(掃瞄登錄檔)掃瞄登錄檔是否有問題。
11104= 找到%s個問題,已經選擇要修復%s2個問題
11105= %s個問題已經修復
11106= %s個問題已經修復
1101001= 我的電腦
1101002= 登錄檔保全
1101003= 廣告軟體和間諜軟體
1101004= 廢棄軟體
1101005= 自訂控制台
1101006= 檔案副檔名
1101007= 檔案相關
1101008= 開始功能表
1101009= 開機啟動程式
1101010= 共享程式
1101011= 軟體位置
1101012= 增加/刪除軟體
1101013= Windows字型
1101014= 說明和資源
1101015= 聲音或是程式事件
1101016= MRU和記錄清單
1101017= 設備驅動程式
1101018= Windows服務
1101019= 虛擬設備
1101020= ARP快取
1101021= 深度掃瞄
1101022= 檔案和資料夾
1101023= MUI快取
1101024= 程式設定
1101025= 防火牆設定
1101026= 無效的捷徑
1101027= 遺失MUI參照
1102001= 複製說明
1103001= 全部刪除

[Disk Analysis]
19001= 硬碟空間分析器
19101= Glary硬碟管理器
19901= 顯示您檔案和資料夾的硬碟空間使用情況
19003= 瀏覽器
19004= 命令提示字元
19005= 刪除(到資源回收筒)
19006= 顯示工具列
19007= 顯示狀態列
19008= 顯示檔案類型
19009= 顯示大檔案
19010= 檔案
19011= 資料夾
19012= 特性
19013= 百分比
19014= 檔案類型
19015= 說明
19016= 檔案名稱
19017= 資料夾
19018= 修改
19019= 正在載入檔案類型...

19020= (檔案)
19021= 我的電腦

19022= 選擇硬碟
19023= 全部本機硬碟
19024= 單一硬碟
19025= 資料夾
19026= 大小總計
19027= 可用空間
19028= 使用/總計
19029= 選擇資料夾：

1801001= 分析
1801002= 返回
1801003= 電腦
1801004= 
1801005= 顯示副檔名
1801006= 全部類型
1801007= 影片
1801008= 壓縮檔
1801009= 音樂
1801010= 圖片
1801011= 檔案
1801012= 其他
1801013= 副檔名
1801014= 檔案數
1801016= 類型
1801017= 位置
1801018= 修改日期
1801019= 可用空間

1801020= 工具列
1801021= 導航
1801022= 詳細資訊
1801023= 顯示全部檔案
1801024= 檔案和資料夾

1801025= 現在分析硬碟
1801026= 還沒有對硬碟進行分析。\n由於還沒有分析硬碟,因此沒有硬碟空間使用情況、檔案類型或是最大檔案的可用資訊。在分析過程,將收集並顯示有關選擇的硬碟、它們包含的檔案和資料夾以及硬碟空間使用情況的資料。
1801027= 只有檢查

1801028= 檔案大小：
1801029= 大小總計：
1801030= 使用日期：
1801031= 修改日期：
1801032= 建立日期：
1801033= %s個項目已經選擇
1801034= 大小：
1801035= 總數
1801036= 不知道的
1801037= 已經用掉的空間：
1801038= 已經分析
1801039= 沒有分析

1801040= 資料夾被選到時自動展開

1801041= 圓餅圖
1801042= 其他
1801043= 空白的
1801044= 下一步
1801045= CSV檔案(*.csv)|*.csv|全部檔案(*.*)|*.*
1801046= 硬碟大小

1802001= 已經完成
1802002= 失敗
1802003= 已經停止
1802004= 分析您的儲存位置
1802005= 請等待硬碟分析分析完畢選擇的儲存位置。

1803001= 無效的路徑清單：\n
1803002= 檔案路徑清單：\n
1803003= 無法掃瞄%s個項目

1804001= 您選擇的硬碟還沒有進行分析。您要現在進行分析嗎?

1805001= 您確定要移動這些項目%s到資源回收筒?
1805002= 刪除
1805003= 刪除%s個項目
1805004= 您確定要永久刪除這些項目%s?
1805005= 您確定要將這個項目移動到資源回收筒?
1805006= 您確定要永久刪除這個項目嗎?

[Startup Manager]
14001= 啟動管理器
14101= 快速啟動
14901= 管理啟動時自動執行的程式
14002= 停用這個項目
14003= 啟用這個項目
14004= 增加程式...
14005= 刪除這個項目
14006= 編輯個項目...
14007= 顯示詳細資訊列
14008= 重新整理啟動清單
14009= 詳細資訊
14010= 其他自動啟動
14011= 預定工作
14012= 本機服務
14013= 程式在Windows啟動或是使用者登入時啟動。
14014= 沒有個項目被選擇。
14015= 無效的項目。它可以被刪除。
14016= <沒有資訊>
14017= 產品：
14018= 公司：
14019= 增加啟動項目
14020= 您確定要刪除這啟動項目
14021= 編輯選擇的啟動項目

14022= 路徑
14023= 狀態
14024= 位置
14025= 啟用
14026= 已經停用

14027= %s2在%s建立的啟動清單報表
14028= 總計%s個項目
14029= 報表已經被儲存到%s

14030= Google搜尋...

14031= 啟動項目設定
14032= 請輸入1個名稱。
14033= 請輸入命令行。
14034= 指定的檔案無法找到。您真的要繼續嗎?
14035= 意見
14036= 值得信任
14037= 使用者的選擇
14038= 中性的
14039= 不需要
14040= 危險
14041= 意見
14042= 更多資訊
14043= 不知道的
14044= 意見
14045= 您對這個項目的意見
14046= 您對這個項目的意見
14047= 這會更改風險評估等級
14048= 發送意見

14049= 延遲時間
14050= 現在開始
14051= 程式延遲啟動。
14052= 上移
14053= 下移
14054= 要延遲1個程式,請從上面的清單進行選擇,也可以將其拖放到清單。
14055= 要取消延遲1個程式,請從清單進行選擇,也可以將其拖放到上面的清單。
14056= 重複項目尋找
14057= %s在您把它放入延遲啟動清單之後,又把自己再次增加到Windows啟動程式。
14058= 要解決這個問題,您應該打開%s並尋找(從Windows啟動)或是類似內容的選項,之後將其停用。
14059= 如果這個選項不存在,那麼您可能需要聯絡%s(自動將自身增加到啟動的程式)的作者,詢問他們是否有停用%s隨著Windows自動啟動的功能。
14060= 如果不能阻止%s隨著Windows啟動,那就讓Windows管控它,並從延遲啟動清單刪除%s。
14061= 您要從延遲啟動清單刪除%s嗎?
14062= 已經延遲
14063= 延遲
14064= 取消延遲
14065= 秒
14067= 尋找\t\tCtrl+F
14068= 在Windows啟動時自動載入啟動管理器。
14069= 停用這選項,啟動時間、進程啟動時間和延遲啟動功能將無法使用。\n您確定要停用它嗎?

2501001= 詳細資訊列
2501002= 狀態列
2501003= 正在執行
2501004= 停止
2501005= 記憶體使用
2501006= 啟動項目已經存在。\n您還是要取代它?
2501007= 無法設定(%s)的資料
2501008= 詳細資訊
2501009= 載入時間
2501010= 啟動程式
2501011= 預定工作
2501012= 擴充功能
2501013= 服務
2501014= Windows服務

2501015= 成為第1個對這個啟動程式發表意見的人
2501016= %s個使用者建議停用或是延遲這啟動程式

2501017= 啟動時啟用
2501018= 選擇的啟動程式已經啟用
2501019= 啟動時停用
2501020= 選擇的啟動程式已經停用

2501021= 秒
2501022= 分
2501023= %s程式在Windows啟動或是在使用者登入時啟動

2501024= 取消更改
2501025= 進階加速
2501026= 啟動速度在您下次重啟之後顯示
2501027= 有用的
2501028= 啟動延遲
2501029= 選擇的啟動程式被延遲
2501030= 您確定要停用(%s)嗎?這可能會降低系統的安全性。

2501031= 目標
2501032= 使用者名稱
2501033= 登錄檔：
2501034= 啟動資料夾：
2501035= 全部使用者

2502002= 全部刪除
2502003= 刪除
2502004= 時間
2502005= 還原
2502006= 操作
2502007= 在這之後刪除全部
2502008= 在這之前刪除全部
2502009= 在這之後全部還原

2502101= 今天
2502102= 更多


2503002= 有用的
2503003= 沒有用的

2503004= 請輸入您的意見。謝謝。
2503005= 請輸入您的姓名。謝謝。
2503006= 更多詳細資訊的連結(可選)
2503007= 您的姓名
2503008= 我們已經成功收到您發送的內容。
2503009= 請按1下星星評分其用處。

[Disk Cleaner]
13001= 硬碟清理
13301= Glary硬碟清理
13901= 從硬碟刪除垃圾檔案,並還原硬碟空間
13002= 硬碟清理
13003= 更多選項
13004= 選擇您要清理的硬碟。
13005= 選擇完您的硬碟。按1下下一步。
13006= 請等待%s完成掃瞄選擇的硬碟。
13007= 您可以使用硬碟清理釋放硬碟%s2的%s硬碟空間
13008= 您取得的硬碟空間總計量：
13009= 清理前請備份%s。
13010= 選擇完硬碟之後。按1下(下一步)。
13011= 按1下(下一步)開始清理。
13012= Windows元件
13013= 刪除不使用的選用Windows元件可以釋放更多硬碟空間。
13014= 清理...
13015= 還原
13016= 您可以從備份檔案還原被刪除的快取檔案。
13017= 還原...

13018= 清理順利完成。
13019= 已經建立備份。
13020= 按1下完成返回到主介面。

13021= 請至少選擇1個硬碟尋找。

13022= 正在掃瞄...
13023= 已經完成
13024= 正在初始化...
13025= 資源回收筒包含您從電腦刪除的檔案。在您清理資源回收筒之前,這些檔案不會被永久刪除。
13026= 快取檔案
13027= 快取檔案被程式用作暫時儲存空間,通常在使用之後會被刪除。
13028= 空白檔案
13029= 空白檔案不包含任何資料,通常可以將其刪除。
13030= 正在清理資源回收筒...
13031= 正在清理網路快取...
13032= 正在刪除快取...
13033= 正在刪除0位元檔案...

13034= 請選擇您要刪除的檔案。
13035= 沒有選擇檔案。
13036= 打開檔案
13037= 一般
13038= 排除
13039= 包含

13040= 檢視垃圾檔案類型清單,使用按1下或是取消按1下其對相應的選擇方塊以便選擇或是取消尋找的包含項目。
13041= 檔案類型
13042= 如果您不能確定這些選項,建議讓它們保留為預設值。
13043= 全部這些資料夾的檔案不會被視為垃圾檔案。
13044= 資料夾
13045= 這些資料夾全部的檔案應該始終被視為垃圾檔案,不管類型為何。

13046= 您可以使用萬用字元,例如：*.tmp
13047= 檔案名稱結尾：
13048= 請輸入副檔名。
13049= 您可以使用萬用字元。
13050= 不可以是空白的。

13051= 請選擇您要還原的備份和按1下(還原)按鈕。

13052= 自訂還原
13053= 請檢查標記要還原的項目,並按1下還原。
13054= 還原成功。

13055= 目標
13056= 檔案
13057= 路徑
13058= 總計%s個檔案
13059= 建立日期：
13060= 修改日期：
13061= 上次使用：
13062= 類型

13063= 增加1個垃圾檔案類型
13064= 網路快取檔案
13065= 網路快取檔案資料夾包含儲存在硬碟以便快速瀏覽的網頁。您對於網頁的個人化設定將維持不變。

13110= 檢視檔案

1301001= 開始清理
1301002= 掃瞄
1301003= 還原
1301004= 路徑
1301005= 備份選擇的
1301006= 全選
1301007= 全都不選
1301008= 預設選擇
1301009= 上次清理硬碟時間：
1301010= %s/%s2/%s3
1301011= 快速而且容易的方法清理電腦裡無用的檔案。
1301012= 總計釋放的空間：%s
1301013= 恭喜。這台電腦的硬碟是乾淨的。
1301014= 清理無用檔案並釋放硬碟空間。
1301015= 結果
1301016= 檔案清單
1301017= 重新掃瞄
1301018= 排除這檔案
1301019= 更多
1301020= 啟動之後自動掃瞄

1302001= Windows
1302002= 系統快取
1302003= 使用者快取
1302004= 略縮圖快取
1302005= 記憶體傾印檔案
1302006= 錯誤報表檔案
1302007= 系統日誌檔案
1302008= 遠端桌面快取
1302009= 資源回收筒
1302010= 開始功能表無效的捷徑
1302011= 桌面無效的捷徑
1302012= IIS日誌檔案
1302013= 舊的預讀取資料
1302014= 字型快取
1302015= 下載的程式
1302016= Windows更新
1302017= 瀏覽器
1302018= Internet Explorer
1302019= Mozilla Firefox快取
1302020= Google Chrome快取
1302021= Opera快取
1302022= 程式
1302023= Google地球快取
1302024= Picasa快取
1302025= ACDSee快取
1302026= 硬碟
1302027= 請至少選擇1個硬碟進行掃瞄
1302028= 您要在清理之前備份檔案嗎?
1302029= 備份失敗,是否要繼續清理?
1302030= 檔案數目：%s個檔案大小：%s2
1302031= %s個項目已經選擇
1302032= 掃瞄完成。%s個檔案,總計找到%s2。
1302033= 建議現在清理您的硬碟。
1302034= 恭喜。您有一台乾淨的電腦。
1302035= 維持電腦乾淨是個好習慣。請繼續維持。
1302036= 掃瞄已經被取消!
1302037= 您選擇了%s個檔案,總計%s2。
1302038= 清理完成。總計%s個垃圾檔案被清理。
1302039= 清理完成。
1302040= %s正在使用,現在不能刪除。
1302041= 垃圾檔案：%s
1302042= 自訂檔案和資料夾
1302043= 自訂名稱
1302044= 自訂檔案和資料夾
1302045= 位置
1302046= 例如：*.tmp|*.log
1302047= 例如：*.sys|*.txt
1302048= 只包括檔案
1302049= 包含檔案和子資料夾
1302050= 為了安全,您不能清理在Windows系統目錄的檔案。
1302051= 您確定要清理這個目錄?
1302052= 為了安全,請不要選擇Windows系統檔。
1302053= 選擇您要刪除的額外檔案和資料夾(只限進階使用者)。
1302054= 請選擇您要刪除的檔案或是資料夾。
1302055= 自訂檔案或是資料夾已經存在,您還要增加嗎?
1302056= 自訂檔案或是資料夾已經存在,您還要更改嗎?
1302057= 您的電腦沒有很多垃圾檔案。維持您的電腦乾淨是個好習慣。請繼續維持!
1302058= Windows安裝程式快取檔案

1302059= Safari快取
1302060= Windows Media Player
1302061= Safari

1302062= DAEMON Tools
1302063= Adobe Reader
1302064= 福昕閱讀器
1302065= ooVoo
1302066= Steam
1302067= Axialis IconWorkshop
1302068= Spybot - Search & Destroy
1302069= iTunes
1302070= Download Accelerator Plus
1302071= Visual Assist X(VAssistX)資料檔案
1302072= 微軟Visual Studio
1302073= RealPlayer日誌檔案
1302074= Yandex Browser快取
1302075= UltraEdit安裝檔
1302076= UltraCompare安裝檔
1302077= XnView
1302078= HandBrake
1302080= Oxygen XML Editor
1302081= MySpaceIM
1302082= Acronis True Image
1302083= Internet Download Manager
1302084= Orbit Downloader
1302085= SyncBackFree
1302086= 微軟Edge快取
1302087= ImgBurn
1302088= Google地球
1302089= Adobe Air
1302090= Ditto
1302091= PDFCreator
1302092= Evernote
1302093= Zune
1302094= CDBurnerXP
1302095= VLC Media Player
1302096= MediaMonkey
1302097= A-Squared
1302098= Go!Zilla
1302099= CoffeeCup HTML Editor
1302100= Freemake Video Downloader
1302101= Ashampoo Burning Studio
1302103= MusicMatch Jukebox
1302104= Skype
1302105= AIMP
1302106= VSO ConvertXToDVD
1302107= VSO Blu-ray Converter Ultimate
1302108= VSO DVD Converter Ultimate
1302109= 4Sync
1302110= Connectify Hotspot
1302111= Express Scribe
1302112= Gom Player
1302113= 格式工廠
1302114= VirtualDJ
1302115= 三星Kies
1302116= TeamViewer
1302117= BlueStacks(安卓模擬器)
1302118= The Bat
1302119= Sublime Text
1302120= MailWasher Pro
1302121= RegEditX
1302122= PDF Architect
1302123= BitTorrent
1302124= DC++
1302125= WinZip
1302126= Shareaza
1302127= uTorrent
1302128= FrostWire
1302129= Windows Media Center
1302130= SmartFTP
1302131= Quicktime Player
1302132= Media Player Classic
1302134= 遠端桌面
1302135= Java
1302136= ManyCam
1302137= WinPatrol
1302138= LogMeIn Hamachi
1302139= Pidgin(即時通)
1302140= Acronis True Image
1302141= Windows Movie Maker
1302142= Yahoo奇摩即時通
1302143= Driver Cleaner
1302144= Webroot Spy Sweeper
1302145= Stardock WindowBlinds
1302146= Free Download Manager
1302147= PhotoScape
1302148= Sony Vegas Pro
1302149= SketchUp Make
1302150= ABBYY FineReader
1302151= Freemake Video Converter
1302152= Tango
1302153= DivX player
1302154= FastStone Capture
1302155= Ventrilo Client
1302157= I2P
1302158= Snagit
1302159= InkScape
1302160= GIMP
1302161= ZoneAlarm
1302162= Vuze
1302163= Last.FM
1302164= Winamp
1302165= PerfectDisk
1302166= Xilisoft DVD Ripper
1302167= RealPlayer
1302169= Directory Opus
1302170= Wondershare Video Converter Ultimate
1302171= Corel會聲會影Pro
1302172= 微軟OneDrive
1302173= Waterfox快取
1302174= Kantaris Media Player
1302175= CuteFTP 9
1302176= Nero Burning ROM
1302177= CyberLink威力導演
1302178= CyberLink AudioDirector
1302179= Corel PaintShop Pro
1302180= Vivaldi快取
1302181= Nero Video
1302182= Thunderbird快取
1302183= Brave快取
1302184= Aimersoft Video Converter Ultimate
1302185= CyberLink MediaShow
1302186= TeamSpeak Client
1302187= K-Lite Codec Pack Full
1302188= Daum PotPlayer
1302189= Dropbox
1302190= Spotify
1302192= Foobar2000
1302193= AOMEI Partition Assistant Standard Edition
1302194= CyberLink YouCam
1302195= PDF24
1302196= qBittorrent
1302197= TweetDeck
1302198= blender
1302199= MusicBee
1302200= Digsby
1302201= Launchy
1302202= Webex Teams
1302203= TeraCopy
1302204= PeaZip
1302205= Krita
1302206= Sumatra PDF
1302207= LibreOffice
1302208= Salamweb快取
1302209= All Free YouTube Downloader
1302210= Origin
1302211= Chromium快取
1302212= Any Video Converter
1302213= OpenOffice 4.1.7
1302214= Nitro Pro
1302215= 傲遊瀏覽器Nitro快取
1302216= Amazon Kindle電腦版
1302217= Internet Download Accelerator
1302218= Xilisoft Video Converter
1302219= Amazon音樂
1302220= Wondershare Video Converter Pro
1302221= Tivo Desktop
1302222= CyberLink相片大師
1302223= Coc Coc快取
1302224= 金山軟體Office free
1302225= Adobe Premiere Elements
1302226= Mp3tag
1302227= Adobe Photoshop
1302228= VideoPad Video Editor
1302229= WavePad Sound Editor
1302230= Tixati
1302231= VSDC Free Video Editor
1302232= Core FTP
1302233= FileZilla
1302234= AVS Media Player
1302235= Movavi Video Converter
1302236= Icecream Video Editor
1302237= Comodo Dragon快取
1302238= VideoProc
1302239= Light Image Resizer
1302240= Mirillis Action!
1302241= Stellarium
1302242= Balabolka
1302243= Freeplane
1302244= Kodi
1302245= BeeCut
1302246= And delete empty folders
1302247= Alcohol 120%
1302248= VSO Media Player
1302249= VidCoder
1302250= Express Scribe
1302251= AVS Audio Converter
1302252= Switch Sound File Converter
1302253= SplitCam
1302254= Icecream Screen Recorder
1302255= ALLPlayer
1302256= ImToo Video Converter Standard
1302257= AVS Image Converter
1302258= Zoom Player FREE
1302259= Soda PDF Desktop
1302260= STDU Viewer
1302261= ALZip
1302262= KaraFun Player 2
1302263= TickTick
1302264= Dissenter快取
1302265= SMPlayer
1302266= MPC-HC
1302267= Synchredible
1302268= Icecream Ebook Reader
1302269= Avast Secure Browser快取
1302270= CyberLink PowerDVD
1302271= CyberLink MediaEspresso
1302272= CyberLink威力酷燒
1302273= 金山軟體Office
1302274= ocenaudio
1302275= Mypal快取
1302276= AOL Shield Pro快取
1302277= FireAlpaca
1302278= PDF Studio Viewer
1302279= Avidemux
1302280= TortoiseSVN
1302281= Icecream Slideshow Maker
1302282= Fotor Photo Editor
1302283= Cent Browser快取
1302284= Epic Privacy Browser快取
1302285= 風之影瀏覽器快取
1302286= Iridium Browser快取
1302287= Comodo IceDragon快取
1302288= Neat Download Manager
1302289= UR Browser快取
1302290= BlackHawk Web Browser快取
1302291= Videoder
1302292= Basilisk快取
1302293= Google Chrome Dev快取
1302294= 微軟Edge Dev快取
1302295= Opera Dev快取
1302296= Cyberfox快取
1302297= Photo Manager Pro
1302298= Any Video Converter Ultimate
1302299= XLSX Open File Tool
1302300= 截圖和素描
1302301= Free YouTube to MP3 Converter
1302302= 福昕PDF編輯器
1302303= LibreWolf快取
1302304= Wondershare PDFelement
1302305= Camtasia Studio
1302306= Norton Secure Browser快取
1302307= Audiate
1302308= Sound Forge Pro
1302309= Thorium快取
1302310= MAGIX Video Pro
1302311= Mercury快取

1303001= 備份...

1304001= 無法顯示的資料!

1305001= 開始掃瞄：
1305002= 掃瞄結果：
1305003= 沒有找到垃圾檔案
1305004= %s個檔案,總計%s2
1305005= 掃瞄結束：
1305006= 總計結果：
1305007= %s個檔案,%s2要刪除
1305008= 開始清理
1305009= 結束清理
1305010= 清理%s個檔案,總計%s2個
1305011= %s個檔案無法刪除。
1305012= 寫入時間：
1305013= 總計%s個檔案,%s2。

1305014= 需要關閉%s以便清理快取。\n您要Glary Utilities關閉%s嗎?
1305015= Firefox
1305016= Google Chrome
1305017= Opera
1305018= 需要關閉%s以便清理快取。\您要%s2關閉%s嗎?

1305019= Waterfox

1306001= 今天清理：%s,總計：%s2。
1306002= %s發現,%s2刪除。
1306003= 您確定要還原%s嗎?
1306004= %s已經成功還原。
1306005= %s個垃圾檔案已經被刪除。
1306006= 按1下(掃瞄)掃瞄您的系統垃圾檔案
1306007= %s個檔案(s),總計找到%s2。
1306008= %s已經推出
1306009= 總計%s個垃圾檔案(s)已經被刪除。


1307001= 建立時間

[Uninstaller]
12001= 解除安裝管理器
12101= 絕對解除安裝程式
12901= 完全的解除安裝您已經不需要的程式
12002= 備份解除安裝資訊
12003= 還原解除安裝資訊
12004= 匯出程式清單
12005= 解除安裝這個程式
12006= 解除安裝選擇的程式
12007= 修改特性
12008= 還原被刪除的項目
12009= 顯示命令行
12010= 目前安裝的程式：
12011= 排序方式：
12012= 安裝日期
12013= 自動修復無效項目
12014= 批次解除安裝
12015= 尋找程式
12016= 按1下按鈕取得支援資訊。
12017= 命令行
12018= 更改
12019= 刪除
12020= 更改/刪除

12021= 總計%s程式
12022= 無法刪除資料夾%s,它正在被另1個使用者或是程式使用。您要在下次啟動時刪除嗎?
12023= 新的。

12024= 為了更改這個程式或是從您的電腦刪除,%s按1下更改/刪除。
12025= 為了更改這個程式或是從您的電腦刪除,%s按1下更改或是刪除。
12026= 為了從您的電腦刪除這個程式,%s按1下刪除。

12027= 安裝在
12028= 登錄檔檔案(*.reg)
12029= 從%s成功還原解除安裝資訊
12030= 您確定要從電腦刪除%s嗎?
12031= 檔案檔案(*.txt)
12032= 報表建立在
12033= 您的電腦安裝的程式(總計%s程式)：
12034= 檔案已經被儲存到：
12035= 安裝在系統的全部程式都正常,沒有找到無效項目。
12036= 您確定要從已經安裝的程式清單刪除%s嗎?

12037= 試著刪除%s時發生錯誤。它可能已經被解除安裝。您要在安裝的程式清單刪除%s2嗎?
12038= 刪除項目
12039= %s是1個(隱藏)的程式,而且可能系統曾使用過。您確定您要將其解除安裝?
12040= 目前還有檔案遺留在安裝目錄(%s)下。為了確定不刪除有用的資料檔案,您可以使用按1下(瀏覽目錄)按鈕瀏覽這目錄。如果您確定這檔案己經不需要,請按1下(全部刪除)按鈕。
12041= 瀏覽目錄
12042= 全部刪除
12043= 刪除之前備份這個項目。

12044= 找不到尋找字串。
12045= 尋找
12046= 尋找下1個
12047= 尋找內容：

12048= 下列無效項目已經被找到。您要刪除這些登錄檔項目嗎?(或是等一下手動刪除)
12049= 無效項目
12050= 刪除之前備份這些項目。

12051= 請選擇您要還原的程式項目,之後按1下(還原)按鈕。
12052= 還原
12053= 程式項目
12054= 備份日期
12055= 您確定要還原程式項目%s到系統登錄檔?

12056= 使用下列資訊取得技術支援
12058= 製造商
12059= 版本：
12060= 聯絡方式：
12061= 支援資訊：
12062= 讀我檔案：
12063= 產品更新：
12064= 意見：
12065= 產品編號：
12066= 註冊公司：
12067= 註冊擁有者：
12068= 安裝位置：

12069= 程式(*.exe；*.com；*.bat)
12070= 全部檔案(*.*)
12071= 您輸入的可能是無效的命令行。您確定仍然要繼續嗎?

12072= 執行安裝程式
12073= 解除安裝程式的命令列：
12074= 試著刪除%s時發生錯誤。您沒有%s2的使用權限。
12075= 您可以在指定新的解除安裝程式。

12076= 備份這個項目
12077= 支援資訊
12078= 顯示Windows更新

12080= 圖示
12081= 清單
12082= 詳細資訊

12083= 全部程式
12084= 上次安裝的程式
12085= 大型程式
12086= 很少使用的程式
12087= Windows更新

12088= 上次使用：
12089= 解除安裝資訊儲存到：
12090= 停用上次更新
12091= 新的
12092= 尋找軟體

12093= 您確定要解除安裝選擇的程式嗎?
12094= 解除安裝前建立1個還原點
12095= 正在解除安裝%s
12096= 請選擇您要刪除的項目。
12097= 打開登錄檔位置
12098= 打開檔案位置
12099= 正在建立還原點...
12100= 正在執行預設解除安裝程式...

12102= 找到剩餘檔案
12103= 已經解除安裝
12104= 正在建立檢視...
12105= 就緒
12106= 正在取消...
12107= 解除安裝
12108= 刪除
12109= 檔案和資料夾(%s個項目(s),%s2)
12110= 登錄檔(%s個項目(s))
12111= 工作(%s個項目(s))
12112= 伺服器(%s個項目(s))
12113= %s(%s2個項目(s))
12114= %s(%s2個項目(s),%s3)
12115= (預設)
12116= 找到%s
12117= 正在刪除%s
12118= 正在進行解除安裝
12119= 正在進行清理
12120= 版本
12121= 安裝位置
12122= Windows程式
12123= 強制解除安裝
12124= 請按1下瀏覽選擇要刪除的檔案或是按1下擷取圖示選擇要解除安裝的程式
12125= 瀏覽
12126= 擷取時隱藏這視窗
12127= 增加到清單
12128= 解除安裝清單
12129= 解除安裝或是刪除：
12130= 這檔案已經增加到解除安裝清單
12131= 沒有解決!試著引用另1個視窗或是圖示項目。
12132= 下列程式正在執行。您要在解除安裝之前將其關閉嗎?
12133= 略過等待預設解除安裝程式

12134= 解除安裝記錄
12135= 刪除選擇的內容
12136= 全部刪除
12137= 詳細資訊
12138= 掃瞄
12139= 這是解除安裝記錄和狀態。如果狀態顯示發現剩餘檔案,您可以按1下(掃瞄)以便尋找並刪除全部剩餘檔案。
12140= 程式資訊
12141= 檔案已經刪除
12142= 登錄檔已經刪除
12143= 工作已經刪除
12144= 伺服器已經刪除
12145= 已經刪除
12146= 沒有找到
12147= 錯誤%s
12148= 名稱：
12149= 製造商：
12150= 安裝日期：
12151= 大小：
12152= 安裝位置：
12153= 解除安裝日期：
12154= 狀態
12155= 解除安裝完成
12156= 找到剩餘檔案
12157= 不知道的
12158= 解除安裝日期
12159= 另存新檔
12160= 儲存在
12161= 檔案名稱
12162= 另存新檔類型
12163= 尋找
12165= 正在尋找剩餘檔案...
12166= 掃描剩餘項目...

[Duplicate Files Finder]
15001= 重複檔案尋找器
15901= 尋找空間浪費和錯誤產生的重複檔案
15002= 掃瞄重複檔案
15003= 打開檔案
15004= 打開方式...
15005= 瀏覽資料夾
15006= 檔案特性
15007= 產生報表
15008= 刪除選擇的檔案
15009= 全選
15010= 全都不選
15011= 反向選擇
15012= 各組選擇1個
15013= 之後的尋找排除這資料夾
15014= 選擇
15015= 路徑
15016= %s2的%s標記為刪除。
15017= 重複的檔案組
15018= 您確定您要將選擇的資料夾%s內的全部項目排除在任何之後續的尋找之外?
15019= 沒有要刪除的項目被選擇。

15020= 掃瞄嚮導
15021= 請選擇您要掃瞄的硬碟或是資料夾。
15022= 硬碟
15023= 資料夾
15024= 增加資料夾
15025= 重複檔案判定標準
15026= 檔案名稱相同
15027= 大小相同
15028= 檔案時間相同
15029= 忽略檔案大小小於
15030= 只尋找下列最常見的檔案
15031= 掃瞄全部檔案
15032= 檔案類型
15033= 尋找時排除這些資料夾：
15034= 資料夾
15035= 正在掃瞄重複檔案...
15036= 沒有硬碟被選擇。請至少選擇1個硬碟繼續。
15037= 沒有資料夾被選擇。請至少增加1個資料夾繼續。
15038= 沒有檔案類型被選擇。請至少選擇1種檔案類型繼續。
15039= 正在整理檔案。這可能需要一些時間,取決於檔案的數目。請等待...
15040= 總計掃瞄%s個檔案,找到%s2個重複檔案。

15041= 加入新的檔案名稱到尋找
15042= 您可以使用萬用字元,例如*.avi
15043= 檔案名稱結尾：
15044= 請輸入副檔名。

15045= 輸入資料夾
15046= 選擇資料夾
15047= 您可以使用萬用字元*,
15048= 不能以是空白的。
15049= 修改日期
15050= 這檔案類型已經增加。
15051= 建立日期
15052= 檔案狀態
15053= 原始
15054= 複製

15055= 全部檔案檢視
15056= 分組檢視
15057= 永久刪除選擇的檔案

15060= 相同的檔案內容(比較慢)
15061= 至少應該選擇1個項目標準!

1500001= Glary重複清理
1501001= 設定掃瞄參數
1501002= 智能選擇
1501003= %d個項目在%d標記為刪除
1501004= %s已經存在。\n您要替換它嗎?
1501005= 確定另存為
1501006= 刪除檔案
1501007= 檔案
1501008= 音樂
1501009= 圖片
1501010= 程式設計師
1501011= 影片
1501012= 其他
1501013= DupefindFile報表,由%s2在%s建立
1501014= 總計%s個檔案
1501015= 這檔案已經被儲存到：
1501016= 排除
1501017= 排除的資料夾清單
1501018= 您確定要刪除全部重複的檔案?
1501019= 標記為原創

1502002= 排除檔案

1503001= 重複檔案判定標準

1504001= 掃瞄
1504002= 大小總計
1504003= 使用空間
1504004= 可用空間
1504005= 檔案路徑

1505001= 儲存位置
1505002= 狀態
1505003= 等待
1505004= 載入
1505005= 總計%d個檔案進行掃瞄,找到%d個重複。
1505006= 正在整理檔案,請等待...

1506001= 一般
1506002= 排除檔案

1507001= 選擇選項
1507002= 套用於全部群組
1507003= 智能選擇選項
1507004= 排除原始檔案
1507005= 使用建立時間
1507006= 使用修改日期
1507007= 排除驅動程式(s)或是資料夾



[Empty Folders Finder]
16001= 空白資料夾尋找器
16901= 尋找並刪除電腦的空白資料夾
16002= 掃瞄空白資料夾
16003= 排除的資料夾清單
16004= 刪除選擇的資料夾
16005= 排除選擇的資料夾(再也不會尋找)
16006= 排除
16007= 資料夾
16008= 您確定您要增加選擇的項目道忽略清單?這些項目不會被再次找到。

16009= 忽略清單管理器
16010= 目前在掃瞄空白資料夾時忽略個項目清單。如果您要包含任何1個項目,請刪除其複選標記。

16011= 現在掃瞄
16012= 按1下您要掃瞄的硬碟的選擇方塊

1601001= 正在準備空白資料夾樹狀圖...

1602001= 正在準備資料夾清單...
1602002= 掃瞄完成。
1602003= 正在掃瞄%s...
1602004= 正在載入硬碟...
1602005= 正在排序檔案...
1602006= 正在儲存資料...
1602007= 正在初始化...
1602008= 正在掃瞄空白資料夾...
1602009= 正在對空資料夾進行排序...

[Shortcuts Fixer]
17001= 捷徑修復器
17901= 修復您的開始功能表和桌面捷徑的錯誤
17002= 掃瞄
17003= 修復捷徑
17004= 刪除
17005= 目標
17006= 位置
17007= 瀏覽遺失的捷徑目標
17008= 現在掃瞄
17009= 掃瞄選項
17010= 只掃瞄開始功能表和桌面
17011= 掃瞄空白的開始功能表資料夾
17012= 按1下您要掃瞄的硬碟選擇方塊
17013= 沒有發現。

1701001= 快速掃瞄
1701002= 進階掃瞄
1701003= 停止掃瞄
1701004= 修復全選項目
1701007= 錯誤
1701008= 已經修復
1702001= 位置：
1702002= 目標：
1702003= 參數：
1702004= 說明：
1702005= 按1下(套用)儲存更改。
1702006= 您選擇1個資料夾。
1703001= 刪除
1703002= 按1下(%s)從清單刪除選擇的捷徑;{\r\n}按1下(%s2)將選擇的捷徑移動到資源回收筒;{\r\n}按1下(%s3)永久刪除選擇的捷徑。
1703003= 刪除前備份選擇的捷徑

[Tracks Eraser]
18001= 痕跡刪除器
18801= Glary痕跡刪除器
18901= 清理全部的痕跡、憑證、Cookie、網路記錄和更多
18002= 刪除選擇的痕跡
18003= 只顯示可清理的痕跡
18004= 刪除這些痕跡
18005= 無痕跡被選擇。要刪除痕跡,請選擇每個您要刪除的痕跡名稱左側的選擇方塊。
18006= 您確定要刪除%s痕跡設定?
18007= 痕跡已經成功清理。
18008= 您確定您要清理您的%s痕跡?

18009= IE Cookie管理
18010= IE輸入過網址
18011= 選擇刪除時您要保留的Internet Explorer Cookie
18012= 網站
18013= 命中率
18014= 上次修改
18015= 過期
18016= 完整位址
18017= 現在刪除沒有選到的Cookie
18018= 選擇刪除時您要保留的URLs - URL記錄
18019= URLs
18020= 刪除沒有選擇的URLs

18021= 清理

18022= Windows
18023= 刪除記錄,上次使用的清單(MRU清單)和微軟Windows的其他憑證。
18024= Windows上次的項目
18025= 清理電腦的上次使用的檔案和檔案清單。這清單通常位於開始功能表>上次的項目。
18026= Windows開始功能表執行記錄
18027= 清理您在Windows的開始>執行功能上次輸入的命令記錄。
18028= 微軟通用對話框 - 檔案/資料夾清單
18029= 微軟通用對話框是1個標準元件,在許多軟體程式提供檔案、資料夾、顏色和印表機的選擇使用的。這痕跡刪除器清理您在您的電腦選擇過的記錄。由於微軟通用對話框控件用於大多數打開/儲存檔案對話框視窗,這痕跡刪除器會清理出您對於大多數程式上次打開資料夾的記錄。清理您尋找電腦裡的資料夾和檔案清單的記錄。
18030= 開始功能表尋找
18031= 清理您在開始功能表進行Windows尋找的記錄。
18032= Windows剪貼簿
18033= 使用檔案常常涉以及使用(複製)和(貼上)操作。Windows剪貼簿會記住上次的複製操作,而且可能包含有關您的活動的相關資訊,例如密碼、信用卡或是個人資訊。
18034= Windows快取檔案
18035= 清理Windows快取目錄。
18036= Windows資源回收筒
18037= 清理Windows資源回收筒。
18038= Windows連線的網路硬碟
18039= 使用硬碟號碼連線網路硬碟時,Windows會記住登錄檔的全部對應。使用這設定刪除這資訊。
18040= 開始功能表按1下記錄
18041= Windows在(開始功能表)儲存您上次按1下的項目清單。選擇這選項可清理(開始功能表按1下記錄)清單。
18042= 網路芳鄰
18043= 使用網路芳鄰連線遠端伺服器,您上次全部的共用都被儲存,任何人都可以檢視在網路芳鄰資料夾的MRU清單看到您的網路芳鄰。選擇這選項進行清理。

18044= Internet Explorer
18045= 刪除記錄、上次使用的清單(MRU清單)、網路快取檔案和Internet Explorer網頁瀏覽器的其他憑證。
18046= Internet Explorer - URL記錄
18047= 刪除您在Internet Explorer網址列輸入過的URL記錄。記錄被儲存之後,Internet Explorer會使用(智能)技術試著猜測您要瀏覽或是輸入的網站,例如您輸入www.gl - 它會猜測是www.glarysoft.com,或是您曾瀏覽過而且是www.gl開頭的任何其它網站。
18048= Internet Explorer記錄
18049= 刪除使用Internet Explorer在電腦瀏覽過的網站的記錄。
18050= Internet Explorer Cookie
18051= 網站使用1個小的文字檔儲存資訊在您的硬碟,它叫做Cookie。包含關於您和您的偏好的資訊,或是它可能包含您瀏覽的網站那些頁面的記錄,這網站就會在您的下1次瀏覽時個人化您的顯示內容。由於一些Cookie是有用的,您可能需要留住它們,按1下(選項)選擇您需要保留的Cookie,全部其它沒有標記的都將被刪除。
18052= 智能表格 - 自動完成密碼
18053= 從Internet Explorer刪除自動完成表格和密碼的記錄。如果有設定,Internet Explorer就會網路儲存常用表格、使用者名稱和密碼的資料。您返回儲存這資料的網站時,這些將自動填入。痕跡刪除器會清理這資料並保護您免受這台電腦的其他使用者在網路使用您的個人資料登入網站。
18054= 網路快取檔案
18055= 刪除全部使用Internet Explorer上網或是下載內容時建立儲存的快取檔案。

18056= 擴充功能
18057= 許多第3方程式記錄使用它們上次打開或是執行的檔案。使用這些擴充功能,您可以清理許多程式的MRU記錄。

18058= Mozilla Firefox
18059= 刪除記錄、上次使用的清單(MRU清單)、網路快取檔案和Firefox網頁瀏覽器的其他憑證。
18060= Mozilla Firefox - 記錄
18061= 刪除使用Mozilla Firefox在電腦瀏覽過的網站的記錄。
18062= Mozilla Firefox - Cookie
18063= 刪除儲存在Firefox快取資料夾的Cookie。
18064= Mozilla Firefox - 網路快取
18065= 刪除Firefox的網路檔案快取。
18066= Mozilla Firefox - 已經儲存的表格資訊
18067= 刪除在網頁填入表格時Firefox儲存的表格資料。
18068= Mozilla Firefox - 已經儲存的密碼
18069= 刪除在網頁填入表格時Firefox儲存的密碼。
18070= Mozilla Firefox - 下載管理器記錄
18071= 刪除下載管理器上次下載檔案的痕跡。
18072= Mozilla Firefox - 搜尋記錄
18073= 正在刪除Firefox搜尋列輸入過的尋找字串。

18074= 正在清理%s的痕跡。這可能需要一些時間...
18075= 正在清理%s的痕跡...

18076= Index.dat檔案
18077= Index.dat檔案是以隱藏檔的方式存在您的電腦裡,包含您在網路的活動、您在哪裡上網、您去過哪些網站；您上次連線過的URLs、檔案和檔案清單的全部痕跡。
18078= 掃瞄%s的痕跡。這可能需要一些時間...
18079= 掃瞄%s的痕跡...
18080= 建立報表...
18081= 分析報表
18082= Windows登錄檔的%s個項目要刪除。
18083= %s個檔案和%s2資料庫個項目被刪除。
18084= 就要被刪除檔案的詳細資訊：
18085= 分析

18086= 痕跡
18087= 結果

18088= Google Chrome
18089= 刪除記錄、上次使用的清單(MRU清單)、網路快取檔案和Google Chrome網頁瀏覽器的其他憑證。
18090= Google Chrome - 記錄
18091= 刪除使用Google Chrome在電腦瀏覽過的網站的記錄。
18092= Google Chrome - Cookie
18093= 刪除儲存在Google Chrome快取資料夾的Cookie。
18094= Google Chrome - 網路快取
18095= 刪除Google Chrome的網路檔案快取。
18096= Google Chrome - 已經儲存的表格資訊
18097= 刪除在網頁填入表格時Google Chrome儲存的表格資料。
18098= Google Chrome - 下載記錄
18099= 刪除下載管理器上次下載檔案的痕跡。

18100= 強烈建議您關閉%s之後繼續。痕跡刪除器無法清理正在被其他程式使用的痕跡。

18101= %s個檔案和%s2資料庫個項目被刪除。

2101001= %s個項目被選擇。
2101002= 無痕跡被選擇。要分析痕跡,請選擇每個您要分析的痕跡名稱左側的選擇方塊。
2101003= 啟動之後自動分析

2102001= Windows Live工具列
2102002= 從Windows Live工具列刪除上次搜尋記錄。
2102003= Google工具列
2102004= 從Google工具列刪除上次Internet Explorer搜尋記錄。
2102005= Google桌面工具列
2102006= 從Google桌面工具列刪除上次搜尋記錄。
2102007= Kazaa搜尋記錄
2102008= 清理Kazaa檔案搜尋記錄。
2102009= eMule
2102010= 清理eMule搜尋記錄。
2102011= MSN Messenger
2102012= 刪除MSN Messenger快取記錄。
2102013= Sound Forge 6.0
2102014= 刪除Sound Forge 6.0快取記錄。
2102015= Fresh Download
2102016= 刪除FreshDownload下載記錄。
2102017= Windows Media Player
2102018= 清理Windows Media Player上次播放的影片和音樂檔案、URLs和記錄。
2102019= RealPlayer
2102020= 清理RealPlayer上次打開影片和音樂檔案的記錄。
2102021= Quicktime Player
2102022= 清理Quicktime Player上次播放的影片和音樂檔案記錄。
2102023= SWiSH
2102024= 刪除SWiSH上次打開檔案的記錄。
2102025= Windows Movie Maker
2102026= 刪除Windows Movie Maker上次打開檔案的記錄。
2102027= BSPlayer
2102028= 刪除BSPlayer上次打開檔案的記錄。
2102029= Media Player Classic
2102030= 清理Media Player Classic上次播放的影片和音樂檔案記錄。
2102031= Axialis IconWorkshop
2102032= 刪除Axialis IconWorkshop上次打開檔案的快取和記錄。
2102033= Ulead Smart Saver Pro 3.0
2102034= 刪除Ulead Smart Saver Pro 3.0上次打開檔案的記錄。
2102035= Macromedia Flash Player
2102036= 刪除Macromedia Flash Player上次打開檔案的記錄。
2102037= Macromedia Flash MX
2102038= 刪除Macromedia Flash MX上次打開檔案的記錄。
2102039= Macromedia Flash 5.0
2102040= 刪除Macromedia Flash 5.0上次打開檔案的記錄。
2102041= Macromedia Flash 4.0
2102042= 刪除Macromedia Flash 4.0上次打開檔案的記錄。
2102043= Adobe Flash Player
;2102044= 
2102045= AVI Preview
2102046= 刪除AVI Preview上次打開檔案的記錄。
2102047= Paint Shop Pro 7.0
2102048= 清理Paint Shop Pro 7.0上次建立/打開/編輯的檔案記錄。
2102049= Paint Shop Pro 8.0
2102050= 清理Paint Shop Pro 8.0上次建立/打開/編輯的檔案記錄。
2102051= Paint Shop Pro 9.0
2102052= 清理Paint Shop Pro 9.0上次建立/打開/編輯的檔案記錄。
2102053= Office XP
2102054= 刪除微軟Office XP上次打開檔案的記錄。
2102055= Office 2000
2102056= 刪除微軟Office 2000上次打開檔案的記錄。
2102057= Office 2003
2102058= 刪除微軟Office 2003上次打開檔案的記錄。
2102059= Office 2007
2102060= 刪除微軟Office 2007上次打開檔案的記錄。
2102061= 微軟管理主控台
2102062= 刪除微軟管理主控台上次打開檔案的記錄。
2102063= 微軟Wordpad
2102064= 清理微軟WordPad上次建立/打開/編輯的檔案記錄。
2102065= MS小畫家
2102066= 清理MS小畫家上次打開檔案的記錄。
2102067= 微軟Visual Basic 6.0
2102068= 清理Visual Basic 6.0開發者上次打開檔案的記錄。
2102069= 遠端桌面
2102070= 刪除遠端桌面儲存的快取資料。
2102071= PowerArchiver
2102072= 清理PowerArchiver壓縮/解壓縮的檔案記錄。
2102073= WinISO
2102074= 清理WinISO上次打開檔案的記錄。
2102075= WinRAR
2102076= 清理WinRAR壓縮/解壓縮的檔案記錄。
2102077= 7-Zip
2102078= 清理7-Zip壓縮/解壓縮的檔案記錄。
2102079= WinZip
2102080= 清理WinZip壓縮/解壓縮的檔案記錄。
2102081= Spybot - Search & Destroy
2102082= 刪除Spybot - Search & Destroy儲存的快取資料。
2102083= WinAce 2.0
2102084= 刪除WinAce的記錄。
2102085= Norton AntiVirus
2102086= 刪除Norton AntiVirus儲存的日誌檔案。
2102087= Adobe Acrobat Reader 5.0
2102088= 刪除您使用Adobe Acrobat 5.0打開PDF檔案的記錄。
2102089= Adobe Acrobat Reader 6.0
2102090= 刪除您使用Adobe Acrobat 6.0打開PDF檔案的記錄。
2102091= XML Spy
2102092= 刪除您使用XML Spy打開XML檔案的記錄。
2102093= Installshield Developer 7.0
2102094= 清理Installshield Developer 7.0上次打開檔案的記錄。
2102095= Macromedia Homesite 5.0
2102096= 清理Macromedia Homesite 5.0上次打開檔案的記錄。
2102097= Ahead Nero Burning ROM
2102098= 清理Ahead Nero Burning ROM上次打開檔案的/資料夾記錄。
2102099= ZipMagic
2102100= 清理ZipMagic壓縮/解壓縮的檔案記錄。
2102101= PicoZip
2102102= 清理PicoZip壓縮/解壓縮的檔案記錄。
2102103= Adobe Acrobat Reader 7.0
2102104= 刪除您使用Adobe Acrobat 7.0打開PDF檔案的記錄。
2102105= Adobe Reader 8.0
2102106= 刪除您使用Adobe Acrobat 8.0打開PDF檔案的記錄。
2102107= Adobe Reader 9.0
2102108= 刪除您使用Adobe Acrobat 9.0打開PDF檔案的記錄。
2102109= Adobe Reader 10.0
2102110= 刪除您使用Adobe Acrobat 10.0打開PDF檔案的記錄。
2102111= Adobe Reader 11.0
2102112= 刪除您使用Adobe Acrobat 11.0打開PDF檔案的記錄。

2102113= Opera - 記錄
2102114= 刪除使用Opera在電腦瀏覽過的網站的記錄。
2102115= Opera - Cookie
2102116= 刪除儲存在Opera快取資料夾的Cookie。
2102117= Opera - 網路快取
2102118= 刪除Opera的網路檔案快取。
2102119= Opera - 已經儲存的表格資訊
2102120= 刪除在網頁填入表格時Opera儲存的表格資料。
2102121= Opera - 下載記錄
2102122= 刪除下載管理器上次下載檔案的痕跡。

2102123= Opera
2102124= 刪除記錄、上次使用的清單(MRU清單)、網路快取檔案和Opera網頁瀏覽器的其他憑證。

2102125= Yandex Browser
2102127= Yandex Browser - 記錄
2102129= Yandex Browser - Cookie
2102131= Yandex Browser - 網路快取
2102133= Yandex Browser - 已經儲存的表格資訊
2102135= Yandex Browser - 下載記錄

2103001= 全選
2103002= 全都不選
2103003= 預設選擇
2103004= 用登錄檔編輯程式打開
2103005= 增加到排除清單
2103006= 忽略清單管理器
2103007= 今天刪除：%s個項目,總計：%s2。
2103008= 今天刪除：%s個項目,總計：%s2。
2103009= 找到%s個檔案,總計%s2。
2103010= %s個隱私問題
2103011= %s個隱私問題
2103012= %s個資料項目被刪除。
2103013= 今天刪除：%s個項目,總計：%s2個項目。
2103014= 今天刪除：%s個項目,總計：%s2個項目。
2103015= 找到%s個項目,%s2個項目被刪除。
2103016= 找到%s個項目,%s2個項目被刪除。
2103017= 沒有隱私問題
2103018= %s個隱私問題已經修復
2103019= %s個隱私問題已經修復
2103020= Windows登錄檔的%s項目(s)已經刪除。%s2個檔案(s)和%s3個資料庫項目(s)已經刪除
2103021= 按1下(分析)掃瞄您的系統隱私問題。
2103022= 目前掃瞄時會忽略這個項目清單。如果您要%s包含這些項目之一,請取消其選擇標記。
2103023= Adobe ImageReady 7.0
2103024= Adobe ImageReady CS
2103025= Yahoo工具列
2103026= 進階搜尋列
2103027= Morpheus
2103028= VNC Viewer
2103029= IsoBuster
2103030= CloneCD
2103031= Macromedia Dreamweaver MX
2103032= Macromedia Fireworks
2103033= Nitro PDF閱讀器
2103034= Universal Extractor
2103035= Camtasia Studio 8
2103036= MagicISO
2103037= AOL Instant Messenger
2103038= Camfrog視訊聊天
2103039= Camtasia Studio 7.0
2103040= Freemake Audio Converter
2103041= BitZipper
2103042= Virtual Clone Drive
2103043= eMule搜尋記錄
2103044= eMule File Hashes
2103045= Audacity
2103046= Pidgin(即時通)
2103047= AlZip
2103048= VSO ConvertXToDVD
2103049= 福昕閱讀器
2103050= Stardock WindowBlinds
2103051= DVDFab
2103052= Copernic
2103053= MailWasher Pro
2103054= Office 2013
2103055= 三星Kies
2103056= TeamViewer
2103057= KMPlayer
2103058= Steam
2103059= dBpoweramp
2103060= BlueStacks(安卓模擬器)
2103061= CDBurnerXP
2103062= PDF Architect
2103063= NoteXpad
2103064= AkelPad
2103065= uTorrent
2103066= FrostWire
2103067= PKZip
2103068= SmartFTP
2103069= Zune
2103070= UltraISO
2103071= ImgBurn
2103072= PDFCreator
2103073= VLC Media Player
2103074= Windows Media Center
2103075= Oxygen XML Editor
2103076= MediaMonkey
2103077= InkScape
2103078= Gom Player
2103079= ExamDiff Pro
2103080= ManyCam
2103081= Yahoo奇摩即時通
2103082= ACDSee
2103083= Free Download Manager
2103084= Compare It!
2103085= 格式工廠
2103086= SketchUp Make
2103087= Tag&Rename
2103088= Directory Opus

2103090= ABBYY FineReader
2103091= FeedDemon
2103092= 福昕PhantomPDF編輯器
2103093= Freemake Video Converter
2103094= 福昕PhantomPDF編輯器
2103095= FastStone Capture
2103096= Internet Download Manager
2103097= Freemake Video Downloader
2103098= Download Accelerator Plus
2103099= PowerISO
2103100= Snagit
2103101= FastStone Image Viewer
2103102= BreezeBrowser Pro
2103103= Shareaza
2103104= Vuze
2103105= Sandboxie
2103106= McAfee AntiVirus
2103107= Miranda Instant Messenger
2103108= Xilisoft DVD Ripper
2103109= Corel PaintShop Pro
2103110= 微軟Photo Editor
2103111= Nero Burning ROM
2103112= Safari
2103113= Wondershare Video Converter Ultimate
2103114= Corel VideoStudio Pro
2103115= Waterfox
2103116= Adobe Photoshop
2103117= Office 2016
2103118= CuteFTP 9
2103119= CyberLink PowerDirector
2103120= CyberLink AudioDirector
2103121= Office 2010
2103122= OpenOffice 3
2103123= Camtasia Studio 18
2103124= 微軟Edge
2103125= 微軟Edge - 記錄
2103126= 微軟Edge - Cookie
2103127= 微軟Edge - 網路快取
2103128= 微軟Edge - 已經儲存的表格資訊
2103129= 微軟Edge - 下載記錄
2103130= Vivaldi
2103131= Vivaldi - 記錄
2103132= Vivaldi - Cookie
2103133= Vivaldi - 網路快取
2103134= Vivaldi - 已經儲存的表格資訊
2103135= Vivaldi - 下載記錄
2103136= Windows事件記錄
2103137= Thunderbird
2103138= Thunderbird - 記錄
2103139= Thunderbird - Cookie
2103140= Thunderbird - 網路快取
2103141= Thunderbird - 已經儲存的表格資訊
2103142= Thunderbird - 下載記錄
2103143= Thunderbird - 工作階段
2103144= Thunderbird - 已經的儲存密碼
2103145= Brave
2103146= Brave - 記錄
2103147= Brave - Cookie
2103148= Brave - 網路快取
2103149= Brave - 已經儲存的表格資訊
2103150= Brave - 下載記錄
2103151= CyberLink MediaShow
2103152= Game Explorer
2103153= K-Lite Codec Pack Full
2103154= Daum PotPlayer
2103155= TeamSpeak Client
2103156= Dropbox
2103157= Spotify
2103159= Foobar2000
2103160= PDF-XChange Viewer
2103161= CyberLink YouCam
2103162= PDF24
2103163= qBittorrent
2103164= TweetDeck
2103165= blender
2103166= MusicBee
2103167= Digsby
2103168= Launchy
2103169= Webex Teams
2103170= TeraCopy
2103171= IrfanView
2103172= Krita
2103173= SumatraPDF
2103174= KeePass
2103175= LibreOffice
2103176= Salamweb
2103177= Salamweb - 記錄
2103178= Salamweb - Cookie
2103179= Salamweb - 網路快取
2103180= Salamweb - 已經儲存的表格資訊
2103181= Salamweb - 下載記錄
2103182= Photo!editor
2103183= All Free YouTube Downloader
2103184= Origin
2103185= Quick Access/Jump List
2103186= Chromium
2103187= Chromium - 記錄
2103188= Chromium - Cookie
2103189= Chromium - 網路快取
2103190= Chromium - 已經儲存的表格資訊
2103191= Chromium - 下載記錄
2103192= Any Video Converter
2103193= OpenOffice 4.1.7
2103194= Nitro Pro
2103195= 傲遊瀏覽器Nitro
2103196= 傲遊瀏覽器Nitro - 記錄
2103197= 傲遊瀏覽器Nitro - Cookie
2103198= 傲遊瀏覽器Nitro - 網路快取
2103199= Adobe Reader DC
2103200= Amazon Kindle電腦版
2103201= Internet Download Accelerator
2103202= Xilisoft Video Converter
2103203= PowerArchiver 2019
2103204= Wondershare Video Converter Pro
2103205= ExamDiff
2103206= Camtasia Studio 20
2103207= Coc Coc
2103208= Coc Coc - 記錄
2103209= Coc Coc - Cookie
2103210= Coc Coc - 網路快取
2103211= Coc Coc - 已經儲存的表格資訊
2103212= Coc Coc - 下載記錄
2103213= Kingsoft Office free
2103214= Adobe Premiere Elements
2103215= Adobe Dreamweaver
2103216= VideoPad Video Editor
2103217= WavePad Sound Editor
2103218= Tixati
2103219= VSDC Free Video Editor
2103220= EmEditor
2103221= Icecream PDF Editor
2103222= AVS Media Player
2103223= Movavi Video Converter
2103224= Waterfox - 記錄
2103225= Waterfox - Cookie
2103226= Waterfox - 網路快取
2103227= Waterfox - 已經儲存的表格資訊
2103228= Waterfox - 下載記錄
2103229= Waterfox - 工作階段
2103230= Waterfox - 已經的儲存密碼
2103231= Bandizip
2103232= Comodo Dragon
2103233= Comodo Dragon - 記錄
2103234= Comodo Dragon - Cookie
2103235= Comodo Dragon - 網路快取
2103236= Comodo Dragon - 已經儲存的表格資訊
2103237= Comodo Dragon - 下載記錄
2103238= VideoProc
2103239= Light Image Resizer
2103240= Mirillis Action!
2103241= Stellarium
2103242= PhotoPad Image Editor
2103243= Freeplane
2103244= IMDisplay
2103245= 5KPlayer
2103246= VSO Media Player
2103247= MpcStar
2103248= JetAudio
2103249= AVS Audio Converter
2103250= Switch Sound File Converter
2103251= SplitCam
2103252= Icecream Screen Recorder
2103253= Ashampoo Burning Studio
2103254= ALLPlayer
2103255= ImToo Video Converter Standard
2103256= AVS Image Converter
2103257= Zoom Player FREE
2103258= Soda PDF Desktop
2103259= STDU Viewer
2103260= ALZip
2103261= KaraFun Player 2
2103262= EditPlus
2103263= Dissenter
2103264= Dissenter - 記錄
2103265= Dissenter - Cookie
2103266= Dissenter - 網路快取
2103267= Dissenter - 已經儲存的表格資訊
2103268= Dissenter - 下載記錄
2103269= SMPlayer
2103270= MPC-HC
2103271= Synchredible
2103272= Icecream Ebook Reader
2103273= Avast Secure Browser
2103274= Avast Secure Browser - 記錄
2103275= Avast Secure Browser - Cookie
2103276= Avast Secure Browser - 網路快取
2103277= Avast Secure Browser - 已經儲存的表格資訊
2103278= Avast Secure Browser - 下載記錄
2103279= CyberLink PowerDVD
2103280= Mozilla Firefox - 工作階段
2103281= Google Chrome - 工作階段
2103282= Yandex Browser - 工作階段
2103283= Opera - 工作階段
2103284= 微軟Edge - 工作階段
2103285= Vivaldi - 工作階段
2103286= Brave - 工作階段
2103287= Salamweb - 工作階段
2103288= Chromium - 工作階段
2103289= Coc Coc - 工作階段
2103290= Comodo Dragon - 工作階段
2103291= Dissenter - 工作階段
2103292= Avast Secure Browser - 工作階段
2103293= CyberLink MediaEspresso
2103294= CyberLink威力酷燒
2103295= 金山軟體Office
2103296= ocenaudio
2103297= Mypal
2103298= Mypal - 記錄
2103299= Mypal - Cookie
2103300= Mypal - 網路快取
2103301= Mypal - 已經儲存的表格資訊
2103302= Mypal - 下載記錄
2103303= Mypal - 工作階段
2103304= Mypal - 已經的儲存密碼
2103305= Mypal - 搜尋記錄
2103306= AOL Shield Pro
2103307= AOL Shield Pro - 記錄
2103308= AOL Shield Pro - Cookie
2103309= AOL Shield Pro - 網路快取
2103310= AOL Shield Pro - 已經儲存的表格資訊
2103311= AOL Shield Pro - 下載記錄
2103312= AOL Shield Pro - 工作階段
2103313= FireAlpaca
2103314= PDF Studio Viewer
2103315= Avidemux
2103316= CutePDF Filler Evaluation
2103317= Icecream Slideshow Maker
2103318= Fotor Photo Editor
2103319= Cent Browser
2103320= Cent Browser - 記錄
2103321= Cent Browser - Cookie
2103322= Cent Browser - 網路快取
2103323= Cent Browser - 已經儲存的表格資訊
2103324= Cent Browser - 下載記錄
2103325= Cent Browser - 工作階段
2103326= Epic Privacy Browser
2103327= Epic Privacy Browser - 記錄
2103328= Epic Privacy Browser - Cookie
2103329= Epic Privacy Browser - 網路快取
2103330= Epic Privacy Browser - 已經儲存的表格資訊
2103331= Epic Privacy Browser - 下載記錄
2103332= Epic Privacy Browser - 工作階段
2103333= 風之影瀏覽器
2103334= 風之影瀏覽器 - 記錄
2103335= 風之影瀏覽器 - Cookie
2103336= 風之影瀏覽器 - 網路快取
2103337= 風之影瀏覽器 - 已經儲存的表格資訊
2103338= 風之影瀏覽器 - 下載記錄
2103339= 風之影瀏覽器 - 工作階段
2103340= Iridium Browser
2103341= Iridium Browser - 記錄
2103342= Iridium Browser - Cookie
2103343= Iridium Browser - 網路快取
2103344= Iridium Browser - 已經儲存的表格資訊
2103345= Iridium Browser - 下載記錄
2103346= Iridium Browser - 工作階段
2103347= Comodo IceDragon
2103348= Comodo IceDragon - 記錄
2103349= Comodo IceDragon - Cookie
2103350= Comodo IceDragon - 網路快取
2103351= Comodo IceDragon - 已經儲存的表格資訊
2103352= Comodo IceDragon - 下載記錄
2103353= Comodo IceDragon - 工作階段
2103354= Comodo IceDragon - 已經的儲存密碼
2103355= Comodo IceDragon - 搜尋記錄
2103356= Neat Download Manager
2103357= UR Browser
2103358= UR Browser - 記錄
2103359= UR Browser - Cookie
2103360= UR Browser - 網路快取
2103361= UR Browser - 已經儲存的表格資訊
2103362= UR Browser - 下載記錄
2103363= UR Browser - 工作階段
2103364= BlackHawk Web Browser
2103365= BlackHawk Web Browser - 記錄
2103366= BlackHawk Web Browser - Cookie
2103367= BlackHawk Web Browser - 網路快取
2103368= BlackHawk Web Browser - 已經儲存的表格資訊
2103369= BlackHawk Web Browser - 下載記錄
2103370= BlackHawk Web Browser - 工作階段
2103371= Videoder
2103372= Basilisk
2103373= Basilisk - 記錄
2103374= Basilisk - Cookie
2103375= Basilisk - 網路快取
2103376= Basilisk - 已經儲存的表格資訊
2103377= Basilisk - 下載記錄
2103378= Basilisk - 工作階段
2103379= Basilisk - 已經的儲存密碼
2103380= Basilisk - 搜尋記錄
2103381= Google Chrome Dev
2103382= Google Chrome Dev - 記錄
2103383= Google Chrome Dev - Cookie
2103384= Google Chrome Dev - 網路快取
2103385= Google Chrome Dev - 已經儲存的表格資訊
2103386= Google Chrome Dev - 下載記錄
2103387= Google Chrome Dev - 工作階段
2103388= 微軟Edge Dev
2103389= 微軟Edge Dev - 記錄
2103390= 微軟Edge Dev - Cookie
2103391= 微軟Edge Dev - 網路快取
2103392= 微軟Edge Dev - 已經儲存的表格資訊
2103393= 微軟Edge Dev - 下載記錄
2103394= 微軟Edge Dev - 工作階段
2103395= Opera Dev
2103396= Opera Dev - 記錄
2103397= Opera Dev - Cookie
2103398= Opera Dev - 網路快取
2103399= Opera Dev - 已經儲存的表格資訊
2103400= Opera Dev - 下載記錄
2103401= Opera Dev - 工作階段
2103402= Cyberfox
2103403= Cyberfox - 記錄
2103404= Cyberfox - Cookie
2103405= Cyberfox - 網路快取
2103406= Cyberfox - 已經儲存的表格資訊
2103407= Cyberfox - 下載記錄
2103408= Cyberfox - 工作階段
2103409= Cyberfox - 已經的儲存密碼
2103410= Cyberfox - 搜尋記錄
2103411= Photo Manager Pro
2103412= Any Video Converter Ultimate
2103413= XLSX Open File Tool
2103414= 截圖和素描
2103415= Free YouTube to MP3 Converter
2103416= 福昕PDF編輯器
2103417= 清理%s的痕跡
2103418= TextPad
2103419= VirtualDub
2103420= 登錄檔編輯程式
2103421= AceHTML
2103422= LeechGet
2103423= GetRight
2103424= DVD Shrink
2103425= CA Anti-Virus
2103426= ZoneAlarm日誌
2103427= 微軟AntiSpyware
2103428= Azureus
2103429= LibreWolf
2103430= LibreWolf - 記錄
2103431= LibreWolf - Cookie
2103432= LibreWolf - 網路快取
2103433= LibreWolf - 已經儲存的表格資訊
2103434= LibreWolf - 下載記錄
2103435= LibreWolf - 工作階段
2103436= LibreWolf - 已經的儲存密碼
2103437= LibreWolf - 搜尋記錄
2103438= Wondershare PDFelement
2103439= 在快速存取包含固定資料夾
2103440= Norton Secure Browser
2103441= Norton Secure Browser - 記錄
2103442= Norton Secure Browser - Cookie
2103443= Norton Secure Browser - 網路快取
2103444= Norton Secure Browser - 已經儲存的表格資訊
2103445= Norton Secure Browser - 下載記錄
2103446= Norton Secure Browser - 工作階段
2103447= Audiate
2103448= Sound Forge Pro
2103449= Thorium
2103450= Thorium - 記錄
2103451= Thorium - Cookie
2103452= Thorium - 網路快取
2103453= Thorium - 已經儲存的表格資訊
2103454= Thorium - 下載記錄
2103455= Thorium - 工作階段
2103456= Magix Video Pro
2103457= Mercury
2103458= Mercury - 記錄
2103459= Mercury - Cookie
2103460= Mercury - 網路快取
2103461= Mercury - 已經儲存的表格資訊
2103462= Mercury - 下載記錄
2103463= Mercury - 工作階段
2103464= Mercury - 已經的儲存密碼
2103465= Mercury - 搜尋記錄

[Memory Optimizer]
21001= 記憶體優化
21901= 在背景監控並優化可用的記憶體
21002= 優化
21003= 手動優化
21004= 實體記憶體使用情況圖：
21005= CPU使用率
21006= 請註明您要釋放的記憶體容量,之後按1下優化。
21007= 記憶體數量：
21008= 優化
21009= 清理剪貼簿
21010= 目前剪貼簿大小：
21011= 啟用自動優化
21012= 自動優化可用的記憶體為：
21013= 增加可用的記憶體為：
21014= 執行優化CPU的使用率低於：
21015= Windows啟動時自動載入
21016= 建議值
21017= 正在優化...
21018= %s%(%s2MB)可用,總計%s3MB
21019= 顯示主視窗

[File Shredder]
22001= 檔案粉碎機
22901= 永久刪除檔案,不能還原它們

22002= 銷毀重要資料的實用工具,讓它們不能被其他人還原和觀看。這個工具使用安全的方法：American Dod 5220.22-M,由美國國防部開發的安全刪除資料方案。
22003= 類型
22004= 增加檔案(s)
22005= 增加資料夾
22006= 現在清理
22007= 重複刪除操作：
22008= 檔案資料夾
22009= 您要刪除清單全部選到的資料。您將無法使用任何您擁有的反刪除工具還原它們,您確定要繼續嗎?
22010= 正在刪除
22011= 已經刪除
22012= 修改日期
22013= 檔案被刪除而且從資源回收筒清理它們時,其實並沒有真正從硬碟被刪除,檔案可以容易的使用資料還原軟體還原。為確定您的檔案被完全刪除,您應該定期清理您硬碟的可用空間。這選項會破壞那些您已經刪除的檔案,讓它們無法被還原。
22014= 選擇要清理可用空間的硬碟：
22015= 現在清理
22016= 正在清理%s的可用空間
22017= 使用者取消操作。
22018= 操作順利完成。
22019= 清理可用空間
22020= 選擇目標資料夾：
22021= 請選擇1個硬碟。
22022= 清理MFT可用空間 - 硬碟%s
22023= 清理之後關閉電腦
22024= 目前資源回收筒沒有檔案。

[Internet Explorer Assistant]
23001= 瀏覽器助手
23901= 管理Internet Explorer擴充功能並還原被劫持的設定
23002= IE BHOs
23003= IE工具列
23004= IE瀏覽列
23005= IE額外的右鍵功能表
23006= IE額外的按鈕
23007= IE下載的ActiveX
23008= 劫持還原
23009= (已經阻止)
23010= 製造商
23011= 檔案路徑
23012= 命令
23013= 阻止這個項目
23014= 取消阻止這個項目
23015= 永久刪除這個項目
23016= 您確定要還原%s嗎?
23017= 您確定要在Internet Explorer阻止%s嗎?
23018= 您確定要在Internet Explorer永久刪除%s嗎?
23019= 警告,檔案遺失
23020= 瀏覽器增益物件
23021= Internet Explorer工具列
23022= Internet Explorer瀏覽列
23023= Internet Explorer額外的右鍵功能表
23024= Internet Explorer額外的按鈕
23025= 下載ActiveX程式
23026= 損壞
23027= 已經安裝

23028= 設定
23029= 目前設定
23030= 還原設定為
23031= 更改還原設定到1個新的網址...
23032= 還原
23033= IE預設
23034= 您確定要還原您選擇的設定?
23035= %sInternet Explorer瀏覽器設定被更改成功。
23036= 更改Internet Explorer還原設定
23037= 更改Internet Explorer%s的還原設定。在表格內的網址適用於這設定預設的Internet Explorer首頁。您可以在這個表格內的輸入另1個不是預設的任何其他網頁或是網址。
23038= 首頁
23039= 打開1個新的Internet Explorer瀏覽器視窗時,就會顯示網頁的URL。
23040= 搜尋頁面
23041= 按1下Internet Explorer的尋找按鈕時預設的搜尋引擎。
23042= 預設頁面網址
23043= 這是Internet Explorer的預設網頁URL。
23044= 本機頁面
23045= 如果在Internet Explorer網址列輸入網站時沒有找到網站,那就載入這頁面。
23046= 搜尋列
23047= 按1下Internet Explorer的尋找圖示時會顯示的頁面。搜尋列提供了儲存詳細資訊的能力。
23048= 預設搜尋網址
23049= Internet Explorer試著執行尋找時會顯示的頁面。
23050= 起始頁面(全部使用者)
23051= 打開1個新的Internet Explorer瀏覽器視窗時,就會顯示的頁面。
23052= 搜尋頁面(全部使用者)
23053= 按1下Internet Explorer的尋找按鈕時預設的搜尋引擎。這適用這台電腦的全部使用者。
23054= 預設頁面網址(全部使用者)
23055= 這是Internet Explorer的預設網頁URL。適用於這個電腦的全部使用者。
23056= 本機頁面(全部使用者)
23057= 如果在Internet Explorer的網址列輸入網址之後,沒有找到相應網站的話載入的頁面。這適用這台電腦的全部使用者。
23058= 搜尋列(全部使用者)
23059= 按1下Internet Explorer的尋找圖示時會顯示的頁面。搜尋列提供了儲存詳細資訊的能力。這適用這台電腦的全部使用者。
23060= 預設搜尋網址(全部使用者)
23061= Internet Explorer試著執行尋找時會顯示的頁面。這適用這台電腦的全部使用者。
23062= 自訂搜尋(全部使用者)
23063= 執行1個自訂的尋找時,顯示在Internet Explorer搜尋框的頁面。搜尋助手為使用者提供了尋找的方式橫跨不同類型的尋找。這設定適用這台電腦的全部使用者。
23064= 搜尋助手(全部使用者)
23065= 由Internet Explorer顯示的搜尋助手頁面,搜尋助手為使用者提供了尋找的方式橫跨不同類型的尋找。這設定適用這台電腦的全部使用者。
23066= 搜尋網址
23067= 搜尋網址是使用不同Internet搜尋引擎的方便方式。例如您能有1個名為news的搜尋網址,用於尋找線上新聞群組。如果您在網址列輸入關鍵字,就會自動在網路新聞群組尋找與這些關鍵字相關的全部文章。
23068= 搜尋網址(全部使用者)
23069= 搜尋網址是使用不同Internet搜尋引擎的方便方式。例如您能有1個名為news的搜尋網址,用於尋找線上新聞群組。如果您在網址列輸入關鍵字,就會自動在網路新聞群組尋找與這些關鍵字相關的全部文章。這適用於這台電腦的全部使用者。
23070= 空白頁面
23071= 這頁面無法顯示 - 這是Internet Explorer不能找到1個網站或是網頁時顯示的頁面。
23072= 網路瀏覽失敗
23073= 如果您的電腦不能上網,Internet Explorer顯示的網頁。
23074= 瀏覽已經取消
23075= 取消瀏覽時,Internet Explorer顯示的頁面。
23076= 瀏覽失敗
23077= 如果您的電腦不能上網,Internet Explorer顯示的網頁。
23078= 離線資訊
23079= 如果您的電腦不能上網、網頁不存在或是離線時,Internet Explorer顯示的網頁。
23080= 不快取Post
23081= 警告：網頁已經過期 - Internet Explorer無法讀取它的快取內容時的警告頁面。
23100= 您確定要永久刪除選擇的項目嗎?
23101= 擴充功能
23102= 擴充套件
23103= 搜尋引擎
23104= 記錄
23105= Cookie
23106= 標題
23107= 瀏覽次數
23109= 基本網域
23110= 主機序號
23111= 關鍵字
23117= 您確定要在Mozilla Firefox阻止%s嗎?
23118= 您確定要在Mozilla Firefox永久刪除%s嗎?
23121= Mozilla Firefox擴充功能
23122= Mozilla Firefox擴充套件
23123= Mozilla Firefox搜尋引擎
23124= Mozilla Firefox記錄
23125= Mozilla Firefox Cookie
23126= Mozilla Firefox首頁
23131= Google Chrome擴充功能
23132= Google Chrome擴充套件
23133= Google Chrome搜尋引擎
23134= Google Chrome記錄
23135= Google Chrome Cookie
23136= Google Chrome首頁
23141= 上移
23142= 下移
23143= 增加頁面
23144= 刪除頁面
23146= 首頁輸入
23147= 請輸入%s瀏覽器新的首頁。
23149= 檢視器
23150= 強烈建議您關閉\n\n%s\n\n之後繼續,不然瀏覽器助手無法正常工作。
23151= %s個項目被永久刪除
23152= 操作失敗,請關閉%s瀏覽器之後再試試看
23153= 使用者取消操作
23154= 刪除項目進度對話框
23155= 刪除項目
23217= 您確定要在Google Chrome阻止%s嗎?
23218= 您確定要在Google Chrome永久刪除%s嗎?
23219= 在Chrome設定

[Process Manager]
24001= 工作管理員
24901= 監控正在執行的程式和選擇性的停止它們。
24002= 新工作(執行...)
24003= 關閉Windows
24004= 重新啟動
24005= 關機
24006= 結束程式
24007= 凍結程式
24008= 黑名單
24009= Google搜尋
24010= 意見
24011= 顯示詳細資訊
24012= 名稱
24013= 意見
24014= 可執行檔案
24015= 優先順序
24016= 執行緒
24017= CPU
24018= CPU時間
24019= 記憶體
24020= 公司
24021= 開始時間
24022= 程式
24023= 設定優先順序
24024= 即時
24025= 高
24026= 在標準以上
24027= 標準
24028= 在標準以下
24029= 低
24030= 警告：更改這個程式的優先順序可能會導致意外的結果,包括系統變不穩定。您確定您要更改的優先順序?
24031= 基本資訊
24032= 使用的元件
24033= 資料
24034= 項目
24035= 程式資訊
24036= ID
24037= 檔案
24038= 參數
24039= 資料夾
24040= 執行緒
24041= 優先順序
24042= 記憶體使用
24043= 開始於
24044= 使用者
24045= 版本資訊
24046= 檔案類型
24047= 公司
24048= 描述
24049= 版本
24050= 內部名稱
24051= 版權
24052= 商標
24053= 原始檔案名稱
24054= 產品名稱
24055= 產品版本
24056= 意見
24057= 您真的要停止程式%s嗎?
24058= 您真的要凍結程式%s嗎?
24059= 您要現在重新啟動電腦嗎?
24060= 您要現在關機嗎?
24061= 正在執行的程式：
24062= CPU使用率：
24063= 記憶體使用：
24064= 系統服務
24065= 取代工作管理員
24066= 最上層顯示

24137= 更安全

24139= 有風險

24201= 優先鎖
24202= 優先鎖定清單
24203= 下次啟動時是否需要保留目前設定的優先權?按1下(是),啟動的服務程式將鎖定進程優先權。您可以在優先鎖定清單檢視和停用服務程式。
24204= 啟用服務程式會鎖定清單選擇的進程,確定下次啟動時保留目前設定的進程優先權。如果不選擇,那就不會生效。您也可以手動停止服務程式。
24205= 啟用服務程式
24206= 停用服務程式
24207= 全部檢視
24208= 視圖群組

[Context Menu Manager]
25001= 右鍵功能表管理
25901= 管理檔案,資料夾等的右鍵功能表
25002= 檔案和資料夾
25003= 增加
25004= 發送到
25005= 按1下個項目前的選擇方塊啟用或是停用它。要永久刪除,按1下(%s)按鈕。
25006= 沒有找到
25007= 您確定要永久刪除(%s)嗎?
25008= 全部檔案(*)
25009= 資料夾
25010= 目錄
25011= 硬碟
25012= 音樂資料夾
25013= 影片資料夾
25014= 圖片資料夾
25015= 全部檔案系統對像
25016= 我的電腦
25017= 資源回收筒
25018= 背景
25019= 捷徑
25020= 您確定要永久刪除%s個項目嗎?
25021= 請選擇您要刪除的功能表個項目。
25022= 使用被拒絕。
25023= 拒絕使用某些功能表。

[File Encrypter and Decrypter]
27001= 檔案加密
27901= 保護您的檔案不被沒有經過授權就讀取和使用。
27002= 加密檔案
27003= 解密檔案
27004= 請選擇要加密的檔案：
27005= 加密密碼：
27006= 確定密碼：
27007= 密碼提示(謎語)：
27008= 建立1個自動解密的.exe檔(使用者介面是英文)
27009= 加密成功之後,刪除原檔案
27010= 現在加密!
27011= 請選擇您要解密的檔案：
27012= 解密密碼：
27013= 密碼提示
27014= 解密到：
27015= 解密成功之後打開目標資料夾
27016= 現在解密!
27017= 請按1下(瀏覽)按鈕,選擇要加密的檔案!
27018= 選擇的檔案不存在,請選擇另外1個。
27019= 請輸入長度為6到16個字元之間的密碼!
27020= 請在2個表格輸入相同的密碼!
27021= 下列檔案已經存在,覆蓋它嗎?
27022= 檔案被加密到%s成功。
27023= 加密檔案
27024= 選擇的檔案並沒有被這個程式加密。請選擇另外1個。
27025= 請按1下(瀏覽)按鈕,選擇要解密的檔案!
27026= 選擇的檔案不存在,請選擇另外1個。
27027= 請選擇要放置已經還原檔案的資料夾。
27028= 無法建立目標資料夾%s
27029= 檔案%s已經存在,覆蓋它嗎?
27030= 檔案被解密到%s成功。
27031= 密碼不正確,請再試試看。
27032= 請選擇要放置已經還原檔案的資料夾。
27033= 操作失敗,請再試試看。
27034= 正在加密,這可能需要幾分鐘,請等待。
27035= 正在解密,這可能需要幾分鐘,請等待。
27036= 這個檔案是由舊版的程式加密,您要下載File Encrypter v2解密這檔案嗎?
27037= 加密檔案儲存到：
27038= 請選擇要放置加密檔案的資料夾。
27039= 目標資料夾不存在,您要建立它嗎?
27040= 加密成功之後的打開目標資料夾
27041= 增加檔案(s)
27042= 支援拖放檔案。
27043= 本機檔案(s)
27044= 狀態
27045= 進度
27046= 加密檔案
27047= 就緒
27048= 正在等待...
27049= 正在加密...
27050= 加密成功。
27051= 來源檔案不存在。
27052= 目標檔案已經存在。
27053= 無法刪除來源檔案。
27054= 請按1下(增加檔案)按鈕來選擇要加密的檔案(s)或是將其拖放到清單。
27055= 沒有選擇要加密的檔案,請再試試看。
27056= 刪除檔案(s)
27057= 全選
27058= 全都不選
27059= 反向選擇
27060= 刪除選擇個項目
27061= 您要從清單刪除選擇的%s個檔案?
27062= 使用進階的加密選項
27063= 輸入密碼錯誤次數過多,檔案被鎖定。請等待%s小時之後再試試看!
27064= 加密資料已經被破壞,無法解密!
27065= 解密成功。
27066= 正在解密...
27067= 解密檔案
27068= 這個檔案是由舊版的程式加密。
27101= 進階選項
27102= 密碼輸入錯誤上限
27103= 設定了密碼輸入錯誤的上限。次數達到設定數量時,程式會根據所設定的操作進行操作。
27104= 選擇操作
27105= 沒有操作
27106= 破壞加密資料
27107= 鎖定檔案
27108= 沒有操作。
27109= 破壞加密資料：用隨機資料填充加密的資料,之後即使輸入正確的密碼進行解密,也是無法解密的。請謹慎使用這功能。
27110= 鎖定檔案：鎖定檔案是24小時內不能使用,您可以在24小時之後之再試試看著對檔案進行解密。它可以有效的防止持續暴力破解密碼的這種行為。推薦使用這個選項。

[File Splitter and Joiner]
28001= 檔案分割
28901= 分割大檔案成較小的、容易管理的檔案,之後也可將其合併。
28002= 分割檔案
28003= 合併檔案
28004= 請選擇要分割成較小檔案的檔案
28005= 請輸入您要放置分割之後檔案的目標資料夾路徑
28006= 請選擇要建立的個別檔案大小上限
28007= 磁片(1.44MB)
28008= 100MB Zip(TM)碟
28009= 1GB Jaz(TM)碟
28010= 4.7GB單層DVD
28011= 使用者自訂檔案大小
28012= 大概%s份檔案將被建立。
28013= 為分割檔案集增加自連線功能
28014= 現在分割!
28015= 請選擇您要重新合併為原始檔案的檔案之一。您可以選擇任何1個檔案,其他檔案將自動包含在內。
28016= 分割資訊：
28017= 請輸入您要放置還原之後檔案的目標資料夾路徑。
28018= 現在合併!
28019= 無法建立檔案%s
28020= 無法打開檔案%s
28021= 請按1下(瀏覽)按鈕選擇要分割成較小檔案的檔案!
28022= 檔案不存在!請按1下(瀏覽)按鈕選擇要分割成較小檔案的檔案!
28023= 選擇的檔案已經比大小上限更小。
28024= 請按1下(瀏覽)按鈕選擇目標資料夾!
28025= 無法建立目標資料夾%s
28026= 目標硬碟%s沒有足夠的可用空間
28027= 檔案被分割成%s成功。原始檔案並沒有被刪除。
28028= 請選擇您要放置分割之後檔案的資料夾
28029= 分割檔案
28030= 檔案名稱：
28031= 大小：
28032= 份數：
28033= 選擇的檔案不是分割檔案的一部分。請選擇另外1個。
28034= 無法找到下列分割檔案：
28035= 檔案已經存在!覆蓋檔案?
28036= 原始檔案合併成功。
28037= 請選擇您要放置已經還原檔案的資料夾。
28038= 操作失敗,請再試試看。
28039= 正在進行分割檔案,這可能需要幾分鐘,請等待。
28040= 正在進行合併檔案,這可能需要幾分鐘,請等待。
28041= 這資料夾已經增加。

[1-Click Maintenance]
29001= 一鍵修復
29601= 登錄檔清理
29602= 捷徑修復器
29603= 啟動管理器
29604= 快取檔案清理
29605= 痕跡刪除器
29606= 間諜軟體刪除

10603= 修復無效或是不正確的登錄檔項目
10605= 清理無效的捷徑
10607= 清理危險的啟動項目
10609= 清理快取檔案並還原硬碟空間
10611= 刪除您的活動記錄和上網痕跡
10613= 刪除間諜軟體和廣告軟體
10614= 正在分析...
10615= 顯示詳細資訊
10616= 掃瞄問題
10617= 沒有發現問題。
10618= 發現1個問題。
10619= 發現%s個問題。
10620= 找到%s個檔案。
10621= 沒有找到檔案。
10622= 選擇%s痕跡。
10623= 選擇1痕跡。
10624= 沒有選擇痕跡。
10625= 正在分析...
10626= 按1下修復問題繼續。
10627= 修復問題
10628= 問題已經修復。
10629= 空間已經還原
10630= 痕跡已經刪除。
10631= 正在修理...
10632= 正在清理...
10633= 正在刪除...
10634= 修復%s個問題。
10635= 刪除%s痕跡。
10636= %s已經還原。
10637= 請選擇您要刪除的檔案。
10638= 檢視檔案
10639= 總計%s個檔案,%s2個可以被還原。
10640= 請選擇您要刪除的痕跡。
10641= 請選擇您要修復登錄檔項目。按1下滑鼠右鍵可以檢視更多項目。
10642= 請選擇您要刪除的啟動項目。
10643= 取消一鍵修復
10644= 請選擇您要刪除的項目。
10645= 請選擇您要刪除的捷徑。按1下滑鼠右鍵可以檢視更多項目。
10646= 重新掃瞄
10647= 請按1下(修復問題)繼續,按1下(重新掃瞄)重新掃瞄問題。

[Glary Undelete]
31001= 檔案反刪除
31901= 快速和有效的方法檢視意外刪除的檔案
31002= 尋找
31003= 過濾器
31004= 資料夾
31005= 檔案類型
31006= 名稱
31007= 狀態
31008= 原始路徑
31009= 大小
31010= 類型
31011= 上次修改
31012= 還原
31013= 正在掃瞄硬碟,請等待...
31014= 選擇1個資料夾進行尋找：
31015= 很好
31016= 好
31017= 中等
31018= 差
31019= 覆蓋
31020= 選擇目標資料夾：
31021= 還原到相同的硬碟可能會降低還原成功的機會,您確定要繼續嗎?
31022= 已經存在於資料夾%s,您確定要覆蓋它嗎?
31023= 已經存在於資料夾%s,您確定要覆蓋它們嗎?
31024= 過濾器：打開
31025= 過濾器：關閉
31026= 找到：%s,選擇的項目：%s2
31027= 尋找
31028= 目前進度：%s%,找到%s2檔案。
31029= 無法啟動掃瞄：%s
31030= 正在還原%s...,%s2檔案已經還原。
31031= 無法建立檔案%s
31032= 按檔案名稱
31033= 全部或是部分檔案名稱,您可以使用萬用字元,例如*.doc
31034= ?匹配任何1個字元
31035= *匹配任意數量的任何字元
31036= 按大小
31037= 大於
31038= 小於
31039= 按日期
31040= 從
31041= 到
31042= 按狀態
31043= 全部類型

31044= 沒有預覽可用
31045= 預覽
31046= 按1下放大
31047= 按1下關閉
31048= 本機硬碟
31049= Glary反刪除
31050= 選擇1個資料夾
31051= 全部狀態
31052= 全部時間
31053= 今天
31054= 過去7天
31055= 上個月
31056= 自訂
31057= 時間
31058= 全部大小

[Registry Defrag]
32001= 登錄檔碎片整理
32901= 整理Windows登錄檔碎片,加快您的電腦速度
32002= 歡迎使用登錄檔碎片整理
32003= 隨著時間的推移,Windows登錄檔會變得碎片化,佔用硬碟不必要的空間並拖延啟動速度。登錄檔碎片整理刪除不必要的間隙和浪費的空間即可壓縮和優化Windows登錄檔。這樣可以提升您的電腦效能
32004= - 減少碎片
32005= - 修復結構錯誤
32006= - 還原沒有使用的記憶空間
32007= 按1下下一步分析碎片程度。
32008= 優化之後的大小：
32009= 大小的區別：
32010= 登錄檔碎片整理可以%s減少您的登錄檔大小
32011= 按1下下一步開始碎片整理(需要重新開機)。如果您不要優化登錄檔按1下取消,或是您要在等一下的時間優化。
32012= 登錄檔碎片整理檢測到這時不需要進行登錄檔機碼碎片整理。建議您1個月至少對Windows登錄檔進行1次碎片整理。
32013= 按1下關閉結束使用這個程式
32014= 注意：登錄檔碎片整理要求程式在登錄檔分析過程沒有執行。
32015= 請先儲存您的全部工作並關閉正在執行的程式,之後再繼續。
32016= 在分析的期間請同時停用防病毒軟體,防火牆通常不需要被禁止。
32017= 關閉其他程式之後,按1下確定繼續。
32018= 不能進行碎片整理,因為登錄檔的一部分有修改保護。要解決這個問題,您可以關閉全部正在執行的程式,停用防毒和反間諜軟體保護,之後再試試看。不要忘了在登錄檔碎片整理之後重新啟用防毒和反間諜軟體保護。
32019= 警告：必須重新啟動電腦才可以完成優化。
32020= 您要現在優化嗎?
32021= 正在分析登錄檔
32022= 請等待...
32023= 在分析完成之前,您的電腦可能會有幾分鐘沒有反應,您可以按ESC鍵停止掃瞄過程...
32024= Windows登錄已經成功優化。
32025= 您有還沒有安裝的系統更新。請重新啟動系統以完成安裝,之後再繼續登錄檔清理。

[System Information]
33001= 系統資訊
33901= 收集有關您的硬體和軟體資訊
33002= 建立報表
33003= 建立報表(全部)
33004= 概述
33005= 作業系統
33006= 系統裝置
33007= 記憶體
33008= 硬碟
33009= 螢幕
33010= 網路
33011= 其它裝置
33012= 一般
33013= 處理器
33014= 主機板
33015= Windows版本
33016= 安裝日期
33017= 顯示
33018= 螢幕
33019= 顯示卡
33020= 輸入裝置
33021= 滑鼠
33022= 鍵盤
33023= 硬碟
33024= DVD/CD-ROM光碟機
33025= 作業系統內容
33026= 作業系統名稱
33027= 作業系統語言
33028= 作業系統版本
33029= 註冊擁有者
33030= 註冊組織
33031= 產品編號
33032= 產品序號
33033= 作業系統安裝日期
33034= 作業系統根目錄
33035= 目前作業
33036= 電腦名稱
33037= 使用者名稱
33038= 登入網域
33039= 執行時間
33040= 元件版本
33041= Internet Explorer
33042= Windows Media Player
33043= DirectX
33044= 系統資料夾
33045= 共用資料夾
33046= 主機板
33047= 主機板型號
33048= 主機板製造商
33049= BIOS特性
33050= BIOS版本
33051= 系統BIOS日期
33052= 顯示卡BIOS日期
33053= CPU特性
33054= CPU識別
33055= CPU號碼
33056= CPU製造商
33057= 序列號
33058= CPU頻率
33059= L1快取(Code)
33060= L1快取(Data)
33061= L2快取
33062= CPU插槽
33063= 核心數
33064= 每個核心邏輯數
33065= 詳細設定
33066= CPU使用率
33067= CPU使用率記錄
33068= 實體記憶體
33069= 虛擬記憶體
33070= 全部記憶體
33071= 可用的記憶體
33072= 已經用掉的記憶體
33073= 選擇的記憶體
33074= 程式
33075= 記憶體使用
33076= 路徑
33077= 硬碟詳細資訊
33078= 硬碟號碼
33079= 裝置類型
33080= 序列號
33081= 檔案系統
33082= 容量(Bytes)
33083= 可用空間(Byte)
33084= 已經用掉的空間(Bytes)
33085= 檔案系統

33086= 檔案壓縮啟用
33087= 硬碟壓縮
33088= 長檔案名稱啟用
33089= Unicode檔案名稱啟用
33090= 加密檔案系統

33091= 邏輯資訊
33092= 叢集數量
33093= 可用叢集
33094= 已經用掉的叢集
33095= 每個叢集Bytes數
33096= 每個叢集扇形區數
33097= 已經用掉的扇形區
33098= 可用扇形區

33099= 詳細設定
33100= 每個扇形區Bytes數
33101= 扇形區總計

33102= 硬碟空間總計
33103= 可用硬碟空間
33104= 已經用掉的硬碟空間

33105= 顯示卡特性
33106= 設備描述
33107= 顯示卡名稱
33108= BIOS版本
33109= 晶片類型
33110= DAC類型
33111= 驅動程式日期
33112= 驅動程式版本
33113= 驅動程式製造商
33114= 記憶體大小

33115= 螢幕特性
33116= 螢幕名稱
33117= 型號
33118= 生產日期
33119= 序列號
33120= 最大可視螢幕大小
33121= Gamma

33122= 支援顯示模式

33123= 網路卡描述

33124= 網路卡特性
33125= 網路卡
33126= 介面類型
33127= MAC位址
33128= 連線名稱
33129= 連線速度
33130= MTU
33131= 已經收到
33132= 已經發送

33133= 網路卡位址
33134= IP/子網路遮罩
33135= 預設閘道
33136= DNS

33137= 收到資料
33138= 發送資料

33139= 音效設備
33140= 連接埠
33141= USB
33142= USB控制器
33143= 印表機

33144= 名稱
33145= 項目
33146= OpenGL
33147= L3快取
33148= 系統資料夾
33149= 共用資料夾
33150= 按1下右鍵資料夾在Windows檔案總管打開它
33151= 打開資料夾
33152= 特性
33153= SEC
33154= (%s小時%s2分%s3秒)

33155= 作業系統類型
33156= %s位元
33157= 影片轉接器%s
33158= 螢幕%s

[GLARYUTILITIES]
1001001= 還原
1001002= 反應
1001003= 最小化
1001004= 版本：
1001005= 喜歡
1001006= 說明與支援
1001007= 幫忙翻譯
1001008= 按1下隱藏快速啟動列
1001009= 免費供私人使用
1001010= 新版本%s已經下載。按1下進行安裝。
1001011= Glarysoft軟體更新
1001012= 現在升級

[OVERVIEW]
1002001= 總覽
1002002= 打開自動修復
1002003= Windows關機時清理隱私痕跡
1002004= 程式啟動時檢查更新
1002005= 打開深層清理和修復
1002006= Windows啟動速度
1002007= 停用不必要的啟動程式讓Windows開機速度變快
1002008= 啟動管理器
1002009= 您正在使用%s
1002010= 現在升級
1002011= 加入我們的使用者體驗改善計劃
1002012= 小時
1002013= 分
1002014= 秒
1002015= 選擇痕跡
1002016= 授權給：
1002017= 管理授權
1002018= 授權已經過期
1002019= 自動檢查軟體更新
1002020= 自訂結果
1002021= 專業使用者

[ONECLICK]
1003001= 硬碟修復
1003002= 登錄檔碎片整理
1003003= 惡意軟體免疫
1003004= 系統優化
1003005= 硬碟碎片整理
1003006= 自動修復
1003007= 關機
1003008= 重新啟動
1003009= 休眠
1003010= 睡眠

[ADVANCED TOOLS]
1004001= 進階工具
1004002= Windows登錄檔
1004003= 修復
1004004= 整理
1004005= 備份
1004006= 還原
1004007= 硬碟空間
1004008= 清理
1004009= 刪除重複項目
1004010= 刪除空白資料夾
1004011= 刪除無效捷徑
1004012= 瀏覽硬碟
1004013= 系統調校
1004014= 系統調校
1004015= 系統啟動優化
1004016= 釋放記憶體
1004017= 網路速度提升
1004018= Turbo模式
1004019= 隱私
1004020= 刪除記錄
1004021= 清理檔案
1004022= 清理可用空間
1004023= 加密檔案
1004024= 驅動程式
1004025= 備份
1004026= 還原
1004027= 解除安裝
1004028= 檢查更新
1004029= 檔案管理
1004030= 分割檔案
1004031= 還原被刪除的檔案
1004032= 快速尋找
1004033= 硬碟
1004034= 碎片整理
1004035= 開機碎片整理
1004036= 檢查錯誤
1004037= 系統控制
1004038= 啟動項目
1004039= 服務
1004040= 預定工作
1004041= 右鍵功能表
1004042= 程式
1004043= 瀏覽器助手
1004044= 系統狀態
1004045= 系統資訊
1004046= 備份您的電腦
1004047= 系統還原
1004048= 還原更改
1004049= 惡意軟體防護
1004050= 刪除惡意軟體
1004051= 免疫
1004052= 程式
1004053= 解除安裝
1004054= 檢查更新
1004055= 尋找更多軟體
1004056= 修復系統檔案
1004057= 

[QUICKLAUNCHBAR]
1005001= 按1下+/-從快速啟動列增加或是刪除這圖示
1005002= 已經存在
1005003= 快速啟動列沒有足夠的空間,您可以拖動圖示到啟動列之外刪除這圖示。

[SKINSCENTER]
1006001= 面板中心
1006002= 圖片庫
1006003= 純色
1006004= 下列檔案已經存在,覆蓋它嗎?
1006005= 全部支援的檔案
1006006= 使用者自訂

1006007= 小 - 90%
1006008= 正常 - 100%(預設)
1006009= 中 - 110%
1006010= 大 - 120%

1007001= 您的試用授權已經過期。
1007002= 按1下啟用Glary UtilitiesPro。
1007003= 您的授權已經過期。
1007004= 按1下重新啟用Glary UtilitiesPro。

[ANTI MALWARE]
1009001= Anti-Malware

[AUTOACTION]
1008001= 修復已經完成,您的電腦將%s

[CHECKDISK]
2400001= 硬碟檢查

2400901= 掃瞄您的硬碟可以尋找並修復硬碟問題

2401001= 請選擇要檢查的硬碟
2401002= 自動修復檔案系統錯誤
2401003= 掃瞄和試著還原損壞的扇形區
2401004= 檢查硬碟
2401010= 硬碟名稱
2401011= 上次分析
2401012= 狀態
2401013= 分析
2401014= 報表
2401015= 就緒
2401016= 需要檢查
2401017= 檢查%s
2401018= 硬碟檢查停止
2401019= 找到錯誤
2401020= 找不到錯誤
2401021= 檢查硬碟錯誤
2401022= 隱藏詳細資訊
2401023= 檢視詳細資訊
2401024= CheckDisk檢查您的硬碟以及檔案系統是否有錯誤。
2401025= 偵測到的錯誤被自動修復,以防止資料遺失。
2401026= 選項
;2401027= 自動修復檔案系統錯誤
;2401028= 掃瞄和試著還原壞的扇形區
2401029= 開始檢查
2401030= 停止
2401031= 預定硬碟檢查失敗!
2401032= 硬碟檢查原定於下次您啟動電腦時檢查。
2401033= 硬碟檢查被略過。
2401034= 硬碟檢查被取消。
2401035= 硬碟檢查被停止。
2401036= 硬碟檢查完成,沒有發現錯誤。
2401037= CheckDisk發現%s硬碟錯誤如下：
2401038= Boot檢查

2403001= 正在檢查硬碟%s
2403002= 對於接下來的%s衝突都這樣處理
2403003= 在%s秒之後略過。

2405001= 找不到功能
2405002= 硬碟檢查時遇到1個錯誤。需要重新啟動程式。
2405003= 在%s檢查檔案系統
2405004= 檔案系統的類型是%s。

2406001= 儲存報表

2407001= 結果
2407002= 預定硬碟檢查
2407003= 現在重新啟動
2407004= 顯示報表
2407005= Windows會在下次啟動時修復硬碟。

2408001= Windows無法檢查正在使用的硬碟
2408002= 強制解除安裝\n您要先解除安裝這硬碟?注意：全部和這硬碟相相關的處理都將失效。
2408003= 預定硬碟檢查\n您要在下次電腦啟動時,檢查硬碟錯誤嗎?
2408004= 略過

[RESTORE CENTER]

2602001= 正在建立還原點...
2603001= 輸入說明幫忙您識別這還原點。目前的日期和時間會被自動記錄。
2603002= 建立
2603003= 請輸入描述。
2604001= 正在準備還原您的系統...
2604002= 刪除系統還原點...
2605001= 還原%s個項目。


[SETTINGS]
2801001= 一般設定
2801002= 進行掃瞄時下列的項目將被略過。
2801003= 進階
2801004= 深入的方式識別登錄檔、建議和修復錯誤。
2801005= 顯示快速啟動列提示
2801006= 多重觸發定義
2801007= 還沒有安排工作
2801008= 略過使用者帳號控制警告
2801009= 整合右鍵功能表成子功能表
2801010= 加入Glary Utilities體驗改善計劃
2801011= 了解更多
2801012= 打開GlaryGlary Utilities
2801013= 用Glary Utilities刪除
2801014= 讓(打開GlaryGlary Utilities)選項加入到資源回收筒右鍵功能表
2801015= 讓(使用Glary Utilities刪除)選項加入到資源回收筒右鍵功能表
2801016= 只刪除Windows快取資料夾超過24小時的檔案

2801018= 安全檔案刪除(比較慢)
2801019= 簡單覆蓋(1遍)
2801020= 進階覆蓋(3遍)
2801021= 複雜覆蓋(7遍)
2801022= 非常複雜的覆蓋(35遍)

2802001= 預定工作：
2802002= 開始時間：
2802003= 如果電腦使用電池供電時,不啟動工作。
2802004= 切換到電池模式時,停止工作。
2802005= 喚醒電腦執行工作。
2802006= 電源管理
2802007= 停用自動更新

2803001= 日誌
2803002= 日誌選項
2803003= 儲存的日誌
2803004= 打開日誌資料夾
2803005= 檢視日誌
2803006= 刪除
2803007= 全部清理
2803008= 電腦有任何更改時,建立日誌
2803009= 日誌檔案上限：

2804001= Windows無法啟動這台電腦的工作排程器服務。

2805001= 使用者
2805002= 選擇您要Glary Utilities管理的使用者
2805003= 只限目前使用者
2805004= 全部使用者
2805005= 選擇的使用者

[Quick Search]
3700001= 快速尋找
3700901= 用名稱快速尋找檔案和資料夾
3700002= 

//frmMain
3701001= 檔案
3701002= 編輯
3701003= 檢視
3701004= 說明
3701005= 打開
3701006= 打開資料夾
3701007= 匯出
3701008= 關閉
3701009= 複製
3701010= 匹配路徑
3701011= 選項
3701012= 文字大小
3701013= 排列圖示
3701014= 重新整理
3701015= 放大
3701016= 縮小
3701017= 正常
3701018= 名稱
3701019= 路徑
3701020= 大小
3701021= 修改日期
3701022= 網頁
3701023= 關於
3701024= 修改類別
3701025= 顯示全部
3701026= 捷徑
3701027= 檔案
3701028= 圖片
3701029= 影片
3701030= 音樂
3701031= 程式語言
3701032= 顯示%s個檔案
3701033= 包含檔案
3701034= 包含目錄
3701035= 找到%s個項目
3701036= 正在掃瞄%s...
3701037= 類型
3701038= 檔案描述
3701039= 檔案版本
3701040= 產品版本
3701041= 公司名稱
3701042= 文字檔案(*.txt)|*.txt|全部檔案(*.*)|*.*
3703043= 檔案已經存在
3703044= 提示
3703045= %s個項目已經選擇
3701046= 正在載入%s...
3701047= 複製路徑到剪貼簿
3701048= 複製全名到剪貼簿
3701049= 選擇太多檔案可能會導致軟體沒有反應,您確定要繼續嗎?
3701050= 區分大小寫
3701051= 匹配全字
3701052= 匹配完整檔案名稱
3701053= 匹配全名
3701054= 匹配
3701055= 迷您模型
3701056= 完整模型
3701057= %s：沒有找到。
3701058= 請試著簽入%s
3701059= %s：沒有找到。
3701060= 壓縮
3701061= 檔案
3701062= 螢幕
3701063= 記錄
3701064= 刪除
3701065= 沒有資料
3701066= 啟用搜尋記錄
3701067= 清理記錄
3701068= 您確定要刪除全部記錄嗎?
3701069= 在%s的尋找結果
3701070= 超大圖示
3701071= 大圖示
3701072= 中圖示
3701073= 詳細資訊

//frmSetting
3702001= 選項
3702002= 類別
3702003= 一般
3702004= 在Windows登入時自動啟動
3702005= 按2下(Ctrl鍵)隱藏或是顯示搜尋框
3702006= 語言：
3702007= 類別名稱
3702008= 檔案副檔名
3702009= 增加
3702010= 修改
3702011= 刪除
3702012= 確定
3702013= 取消
3702014= 請選擇1個類別!
3702015= 這個類別不能被刪除
3702016= 硬碟
3702017= 請選擇要尋找的硬碟
3702018= 硬碟名稱
3702019= 檔案系統
3702020= 容量
3702021= 已經用掉的空間
3702022= 快速鍵
3702023= 顯示程式搜尋
3702024= 顯示網路搜尋
3702025= 介面
3702026= 排除
3702027= 排除隱藏的檔案和資料夾
3702028= 排除系統檔案和資料夾
3702029= 排除清單
3702030= 檔案與資料夾
3702031= 狀態
3702032= 掃瞄
3702033= 正在載入
3702034= 排序
3702035= 完成
3702036= 錯誤
3702037= 重新載入全部
3702038= 重新載入選擇的內容
3702039= 顯示狀態列

//frmGroupSetting
3703001= 類別名稱：
3703002= 檔案副檔名：
3703003= 檔案副檔名：
3703004= 副檔名
3703005= 檔案類型
3703006= 輸入副檔名(*.doc;*.txt)
3703007= 類別名稱不能是空白的!
3703008= 檔案副檔名不能空白的!
3703009= 類別名稱%s已經存在,請重新輸入類別名稱。
3703010= 增加1個類別
3703011= 修改類別
3703012= 延遲載入硬碟

//UnitFunction
3704001= 剪貼簿裡沒有文字!
3704013= 按1下(Enter鍵)執行網路搜尋

//tray icon
3706001= 打開快速尋找

//Task
3707001= Glary Utilities快速尋找

3708002= 網頁
3708003= %s技術支援

3709001= 程式

3710001= 我們向您推薦下列尋找結果
3711001= 上次的檔案
3711002= 上次的程式
3711003= 今天
3711004= 昨天
3711005= %s天前

[Disk Defrag]
3400001= 硬碟碎片整理
3400101= 硬碟加速
3400002= 整理硬碟碎片可以加速電腦效能

3400003= 您的電腦正在使用電池供電,我們建議您這時不要整理碎片。如果您仍然要整理碎片的話,請在設定取消選擇(使用電池供電時停止進行碎片整理)。

//frmMain
3401001= 硬碟名稱
3401002= 檔案系統
3401003= 容量
3401004= 可用空間
3401005= 碎片
3401006= 狀態
3401007= 啟動時整理碎片
3401008= 檔案
3401009= 工具
3401010= 說明
3401011= 碎片整理檔案...
3401012= 碎片整理資料夾...
3401013= 分析
3401014= 碎片整理
3401015= 碎片整理和優化(比較慢,建議每星期執行1次)
3401016= 退出
3401017= 優先順序
3401018= 低
3401019= 標準
3401020= 高
3401021= 選項
3401022= 網頁
3401023= 檢查更新
3401024= 關於
3401025= 碎片整理
3401026= 分析
3401027= 碎片整理和優化(比較慢,建議每星期執行1次)
3401028= 暫停
3401029= 繼續
3401030= 停止
3401031= 碎片整理之後關閉電腦
3401032= 全選
3401033= 全都不選
3401034= 狀態
3401035= 報表
3401036= 已經用掉的空間
3401037= 可用空間
3401038= 正在處理
3401039= 可用空間
3401040= 已經用掉的空間
3401041= 沒有碎片
3401042= 不能移動的檔案
3401043= 碎片檔案
3401044= 正在使用
3401045= MFT保留區
3401046= 就緒
3401047= 正在分析
3401048= 正在碎片整理
3401049= 正在優化
3401050= 分析完畢
3401051= 碎片整理完畢
3401052= 優化完畢
3401053= 分析完成
3401054= 碎片整理完成
3401055= 優化完成
3401056= 分析被停止
3401057= 碎片整理被停止
3401058= 優化被停止
3401059= 啟動時整理碎片在這硬碟已經啟用。
3401060= 啟動時整理碎片在這硬碟沒有啟用。
3401061= 關閉
3401062= 打開
3401063= 設定
3401064= 整理分頁檔、休眠檔案
3401065= 整理MFT
3401066= 整理系統檔案
3401067= 啟動時碎片整理記錄(按2下檢視詳細情形)
3401068= 日期
3401069= 大小總計
3401070= 碎片整理
3401071= 總檔案和資料夾：
3401072= 碎片：
3401073= 碎片率：
3401074= 檔案名稱
3401075= 碎片
3401076= 大小
3401077= 路徑
3401078= 是
3401079= 否
3401080= 檔案(s)
3401081= 選擇資料夾
3401082= 提示
3401083= 硬碟碎片整理仍然正在執行。
3401084= 不知道的硬碟
3401085= 根目錄無法加入到排除清單。請選擇其他的目錄。
3401086= 反向選擇
3401087= 停止1個
3401088= 停止全部
3401089= 這硬碟是固態硬碟(SSD)儲存,沒有必要進行碎片整理。
3401090= 這硬碟似乎是固態硬碟,碎片整理可能會縮短其使用壽命。您確定要繼續嗎?

3401091= 碎片整理之後晴新啟動電腦
3401092= 碎片整理之後使電腦休眠
3401093= 碎片整理之後使電腦休眠
3401094= 碎片整理之後鈴聲提醒
3401095= 鈴聲
3401096= 鈴聲：
3401097= 硬碟碎片整理已經完成。

3401098= 對檔案進行碎片整理和優先排序(速度比較慢,每星期使用1次)
3401099= 已經選擇碎片整理




3401100= 刪除不需要的檔案
3401101= 在碎片整理之前清理資源回收筒?\n這將刪除%s個項目(%s2)檔案。
3401102= 不再顯示這選項
3401103= 正在執行硬碟清理...
3401104= 在碎片整理之前顯示清理硬碟提示
3401105= 停用Windows搜尋索引
3401106= 為了加快尋找速度,Windows建立索引檔案。但這會導致在SSD發生寫入操作,從而縮短其使用壽命。如果您很少或是從不使用Windows搜尋,可以考慮關閉這功能。這個項目不會自動優化 - 您可以自行決定設定。
3401107= 啟用硬碟優化
3401108= 對於Windows8以及更高版本,微軟改進了碎片整理功能檢測SSD固態硬碟,而且只使用TRIM功能對其進行優化,而不是執行碎片整理。因此,應該打開這功能。
3401109= 停用時間戳記
3401110= Windows儲存每次使用檔案的時間。這會導致不必要的寫入錯誤並縮短SSD的使用壽命。關閉這選項會限制時間軸功能。
3401111= 停用休眠
3401112= 讓電腦置於休眠模式時,全部設定、打開檔案的和程式都就會儲存在1個檔案,之後電腦關閉。對於SSD來說這不是必需要的,因為無論如何重新啟動都相當快。此外,停用這功能可以釋放系統分割區寶貴的硬碟空間。不然Windows會建立隱藏檔案(hiberfil.sys),這檔案在執行過程幾乎佔據內建記憶體的大小。對這選項的更改只在重新啟動之後。
3401113= 停用預取
3401114= 預取支援是常用程式預先載入到RAM。由於SSD的讀寫速度很快,因此這功能毫無用處,可以停用。
3401115= 停用啟動檔案碎片整理
3401116= 由於檔案儲存在SSD的方式,啟動檔案碎片整理沒有任何意義,應該停用,因為它會縮短SSD的使用壽命。
3401117= 停用Windows事件記錄
3401118= Windows永久記錄系統組態更改以及各種服務和程式的崩潰和其他事件。這會產生不必要的硬碟寫入並縮短SSD的使用壽命。
3401119= 禁用8.3名稱建立
3401120= 為了與舊的16位元DOS程式相容,Windows為資料夾和檔案建立短名稱,這會導致向SSD進行額外的硬碟寫入。目前的程式不需要這些名稱,因此可以停用它們。
3401121= AHCI設定
3401122= 警告：這設定只作為專家可能優化潛力的建議。這時不提供更改。\nAHCI是SATA硬碟的介面標準。SSD硬碟應該使用AHCI介面才可以發揮全部效能。
3401123= 優化全部
3401124= 重新啟動
3401125= 更改某些選項之後需要重新啟動電腦
3401126= SSD優化

3401127= 讓選擇的內容移動到硬碟末端
3401128= 讓選擇的內容移動到硬碟開頭
3401129= %s個檔案(s)
3401130= 沒有檔案

3401131= 整理可用空間碎片


//frmOption
3402000= 選項
3402001= 一般
3402002= 碎片整理
3402003= 自動碎片整理
3402004= 排程
3402005= 啟動時碎片整理
3402006= 優化
3402007= 排除
3402008= 語言：
3402009= 在Windows登入時自動啟動
3402010= 關閉程式視窗時最小化到工作列
3402011= 最小化到工具列時顯示氣球提示
3402012= 整合硬碟碎片整理到Windows檔案總管右鍵功能表
3402013= 自動檢查更新
3402014= 同時碎片整理多個硬碟
3402015= 預設
3402016= 智能
3402017= 極光
3402018= Windows標準
3402019= 無障礙
3402020= 彩虹
3402021= 海風
3402022= 只對符合下列條件的檔案進行碎片整理：
3402023= 碎片小於
3402024= 碎片多於
3402025= 大小大於
3402026= 大小小於
3402027= 碎片
3402028= 移動大檔案到硬碟的末端
3402029= 最小檔案大小：
3402030= 在上次1個月沒有使用的檔案
3402031= 在資源回收筒內檔案
3402032= 下列選擇的擇的檔案類型
3402033= 類別
3402034= 類型
3402035= 增加
3402036= 編輯
3402037= 刪除
3402038= 排除您不要碎片整理的檔案。例如：影片檔案。(#13#10)這將加快碎片整理。
3402039= 增加檔案
3402040= 增加資料夾
3402041= 自動碎片整理已經關閉
3402042= 自動碎片整理已經打開
3402043= 自動碎片整理啟用時,它會自動整理您的硬碟碎片,讓您的電腦以最高速度執行。
3402044= 自動碎片整理。系統閒置超過%s分鐘
3402045= 您的CPU和硬碟使用率超過%s%時暫停
3402046= 硬碟
3402047= 上次碎片整理的時間：
3402048= 檔案碎片整理：
3402049= 按排程執行
3402050= 操作：
3402051= 頻率：
3402052= 時間：
3402053= 只有碎片整理
3402054= 整理碎片和優化
3402055= 每天
3402056= 每星期
3402057= 1個月
3402058= 星期1
3402059= 星期2
3402060= 星期3
3402061= 星期4
3402062= 星期5
3402063= 星期6
3402064= 星期日
3402065= 啟用啟動時碎片整理
3402066= 碎片整理模式：
3402067= 方法
3402068= 每次開機
3402069= 每天第1次開機
3402070= 每隔%s天第1次開機
3402071= 最大日誌檔案：
3402072= 啟動時碎片整理之前先檢查硬碟(Chkdsk)
3402073= 進階碎片整理
3402074= 快速碎片整理
3402075= 選擇資料夾
3402076= 請檢查您要進行碎片整理的硬碟!
3402077= 提示
3402078= 請選擇1個類別!
3402079= 您確定要刪除這類別?
3402080= 增加檔案類別
3402081= 編輯檔案類別
3402082= 確定
3402083= 取消
3402084= 啟動時碎片整理可以整理那些在Windows執行時無法安全移動的檔案碎片。
3402085= 對NTFS硬碟進行碎片整理時停止VSS
3402086= 使用電池供電時停止自動碎片整理
3402087= 鈴聲：

//frmConfig
3403001= 壓縮檔
3403002= 影片
3403003= 硬碟映像

//frmCategory
3404001= 類別名稱不能是空白的!
3404002= 類型格式錯誤!例如：(*.doc/*.doc,...,*.Txt)。

//frmFileType
3405001= 類別：
3405002= 類型：
3405010= 類別名稱%s已經存在,請重新輸入類別名稱。

[BOOT TIME]
2901001= 只供參考。
2901002= 您的Windows啟動速度非常慢,%s的使用者比您還慢。
2901003= 您的Windows啟動速度比較慢,%s的使用者比您還慢。
2901004= 您的Windows啟動速度一般,%s的使用者比您還慢。
2901005= 您的Windows啟動速度很快,%s的使用者啟動比您還慢。
2901006= 您的Windows啟動速度非常快,%s的使用者比您還慢。
2901007= 無法取得資料,無法計算參考數量。
2901008= 正在取得啟動速度,請等待...

[DRIVER BACKUP]
2200001= 驅動程式管理器

2200901= 為您的電腦進行備份、還原和更新驅動程式

2201002= 解除安裝
2201003= 還原
2201004= 您選擇的驅動程式已經成功備份。
2201005= 您選擇的驅動程式已經成功刪除。
2201006= 備份
2201007= 儲存備份檔案到：
2201008= 驅動程式備份
2201009= 建立%s失敗!
2201010= 您確定要解除安裝這些驅動程式?
2201011= 設備名稱
2201012= 版本
2201013= 備份日期
2201014= 您選擇的驅動程式已經成功還原。
2201015= 選擇要備份的驅動程式,之後按1下(備份)按鈕。
2201016= 選擇要解除安裝的驅動程式,之後按1下(解除安裝)按鈕。
2201017= 選擇要儲存備份檔案的目標資料夾：
2201018= 驅動程式資訊
2201019= 發行日期：
2201020= 版本：
2201021= 硬體識別碼：
2201022= 安裝檔案：
2201023= 提供者：
2201024= 隱藏微軟驅動程式
2201025= 驅動程式更新
2201026= 取得系統驅動程式的更新資訊!
2201027= 圖示
2201028= 驅動程式名稱
2201029= 版本
2201030= 下載
2201031= 備份選擇的驅動程式
2201033= 數位簽署者：
2201034= 以上是電腦全部的驅動程式,紅色部分是不包含在微軟Windows的,所以您應該對它們進行備份。其他部分是包含在Windows裡,它被檢測到是會自動安裝的,因此沒有必要對其進行備份。
2201035= 對於每個裝置的詳細資訊,請按1下它,詳細的資訊在這裡顯示。
2201036= 解除安裝選擇的驅動程式
2201037= 還原選擇的驅動程式

2201040= 更新
2201041= 掃瞄裝置：
2201042= 沒有裝置使用舊版的驅動程式。
2201043= 恭喜。
2201044= 裝置有舊版的驅動程式
2201045= 裝置有舊版的驅動程式
2201046= 重新掃瞄
2201047= 目前版本：
2201048= 最新版本：
2201049= 安裝日期：
2201050= 新的日期：
2201051= 說明：
2201052= 更新資料庫...

2201062= 略過
2201063= 停止
2201065= 略過驅動程式
2201066= 停止略過
2201067= 系統裝置驅動程式
2201068= 非系統裝置驅動程式

[Software Update]

4000001= 軟體更新
4000901= 快速掃瞄和檢查安裝在系統的軟體新版本
4000002= 自訂結果
4000003= 隱藏試用版
4000004= 尋找更新
4000005= 確定
4000006= 軟體更新
4001001= 更多...
4001002= 取消
4001003= 繼續
4001004= Windows啟動時執行軟體更新
4001005= 掃瞄
4001006= 重新掃瞄
4001007= 100%掃瞄完成。
4001009= 自訂結果
4001010= 正在準備開始...
4001011= 正在掃瞄電腦...
4001012= 發送資料分析...
4001013= 正在打開結果...
4001014= 按1下(掃瞄)按鈕,掃瞄您電腦安裝的軟體!
4001015= 瀏覽www.filepuma.com
4001016= 從工具列還原
4001017= 退出
4001019= 按1下檢視更多資訊。
4001020= 檢視詳細情形
4001021= 掃瞄更新

4001022= 您有1個新的更新。
4001023= 您有%s個新的更新。
4001024= 您有1個試用版的更新。
4001025= 您有%s個試用版更新。

4001026= 您有1個新的更新和1個試用版的更新。
4001027= 您有1個新的更新和%s個試用版的更新。
4001028= 您有%s個新的更新和1個試用版的更新。
4001029= 您有%s個新的更新和%s2個試用版的更新。
4001030= 目前沒有可用的更新。

4001040= 顯示全部版本。
4001041= 隱藏全部版本。
4001042= 隱藏這版本
4001043= 安裝版本：

4001050= 一般
4001051= 結果
4001052= 進階

4001053= 介面
4001054= 自動更新
4001055= 語言
4001056= 軟體有新版本時通知
4001057= 自動更新到最新版本

4001058= 結果
4001059= 隱藏試用版

4001060= Windows啟動
4001061= 系統工具列
4001062= Windows啟動時執行軟體更新
4001063= 關閉視窗時退出程式
4001064= 最小化到工作列
4001065= 設定
4001066= 升級到Pro版
4001067= 有新版本的軟體更新時通知

4001070= 軟體更新設定...
4001071= 軟體更新到Pro版
4001072= 全選
4001073= 全部清理
4001074= 正在完成...
4001075= 顯示詳細資訊
4001076= 隱藏詳細資訊
4001077= 沒有軟體需要更新
4001078= 檢查快取
4001079= 等待下載
4001080= 程式
4001081= 狀態
4001082= 請先選擇一些程式。

4001083= 正在下載...
4001084= 略過(已經安裝)
4001085= 失敗(下載失敗)
4001086= 失敗(安裝失敗)
4001087= 略過(沒有安裝)
4001088= 略過(更新日期)
4001089= 失敗(下載失敗)
4001090= 失敗(安裝失敗)
4001091= 再試試看/重新安裝
4001092= 已經完成
4001093= 正在掃瞄網路...
4001094= 請選擇要傳輸的用戶端
4001095= 設定下載路徑
4001096= 快取檔案下載路徑
4001097= 下載
4001098= 正在安裝...
4001099= 全部使用者下載和傳輸已經完成
4001100= 傳輸完成
4001101= 正在發送給選到的使用者...
4001102= 無法連線到伺服器,請重新執行
4001103= 安裝
4001104= 首頁
4001105= 瀏覽
4001106= 快取目錄
4001107= Windows整合
4001108= 失敗(發送失敗)
4001110= 首頁
4001111= 更新
4001112= 遠端
4001113= 設定
4001114= 重新整理
4001115= 選擇路徑
4001116= 正在連線...
4001117= 連線成功
4001118= 連線失敗
4001119= 啟動完整版
4001120= 現在註冊
4001121= 管理授權
4001122= 已經取消
4001123= 操作被取消
4001124= 重複安裝
4001125= 下載成功
4001126= 您的註冊序號已經過期,請購買1個新的。
4001127= 要解鎖全部的功能,您需要購買軟體更新到Pro版。
4001128= 請按1下按鈕下載軟體的最新版本
4001129= 軟體更新到Pro版正在執行。
4001130= 提示
4001131= 總計：
4001132= 已經選擇：
4001133= 更新：
4001134= 關閉程式視窗時最小化到工作列
4001135= 最小化到工作列時顯示氣球提示
4001136= 您已經安裝了最新版本,不需要更新。

4001137= 找到%d個更新
4001138= 找到%d的Beta版本更新
4001139= %d更新已經忽略

4001141= 最新
4001142= 選擇
4001143= 總計
4001144= 瀏覽器和擴充功能
4001145= Utilities
4001146= 安全和防火牆
4001147= 通訊
4001148= 開發者工具
4001149= 網路和網路
4001150= 圖形設計
4001151= 壓縮和備份
4001152= 影片和音訊
4001153= 照片和圖片
4001154= 桌面
4001155= 商業
4001156= 教育
4001157= 生產力
4001158= 其他軟體

4001159= 為了您的電腦安全,請掃瞄最新的軟體版本。
4001160= 網路錯誤。請重新掃瞄。
4001161= 更新資訊已經過時。請重新掃瞄。

[Portable Maker]
5001001= Glary Utilities免安裝版產生器
5001002= 按1下(產生)按鈕時,將為您建立Glary Utilities的免安裝版本。預設情況下,它儲存到您的桌面。或是
5001003= 按1下按鈕更改預設路徑
5001004= 產生
5001005= 打開檔案位置
5001006= 成功產生免安裝版。按1下(打開檔案位置)即可取得它。解壓縮壓縮檔案並執行(Integrator_Portable.exe)。請注意,免安裝版只包含免費版的功能。

[error report]
6001001= %s遇到了問題,需要關閉。造成不便,我們深表歉意。
6001002= 請告訴Glarysoft這個問題。
6001003= 已經建立錯誤報表,您可以發送給我們(這報表將以匿名保密檔案處理)
6001004= 檢視這錯誤報表包含哪些資料。
6001005= 按1下按鈕
6001006= 發送錯誤報表
6001007= 不要發送錯誤報表
6001008= 提示
6001009= 請選擇您要發送給我們的檔案!
6001010= 無法發送錯誤報表,請將檔案作為附件發送到：{\r\n}%s{\r\n}感謝您的參與!

[GU Downloader]
7001001= 下載Glary Utilities
7001002= 開始下載
7001003= 停止
7001004= 提示
7001005= 正在下載檔案,請等待
7001006= 下載成功,開始安裝
7001007= 下載失敗,請前往官方網站下載。
7001008= 下載沒有完成,您確定要退出嗎?
7001009= 安裝

[Registry Backup]
80001= 登錄檔備份
80901= 建立您的系統登錄檔備份

[Registry Restore]
81001= 登錄檔還原
81901= 還原您的系統登錄檔備份

[Repair System Files]
82001= 修復系統檔案
82901= 掃瞄損壞的Windows系統檔案並還原損壞的檔案。

[System Backup]
83001= 系統備份
83901= 備份程式、系統設定和檔案

[System Restore]
84001= 系統還原
84901= 還原電腦設定到比較早的日期。

[Undo Changes]
85001= 還原更改
85901= 還原由Glary Utilities對您的電腦所做的更改

[Register]
9201001= 登錄檔
9201002= 登錄檔管理員

9201003= 關閉
9201004= 警告
9201005= 資訊

9201006= 不知道的錯誤,請再試試看。
9201007= 帳號處於非活動狀態,請使用電子郵件啟用帳號之後再試試看!
9201008= 帳號已經啟用!
9201009= 帳號不存在,請先註冊帳號!
9201010= 帳號或是密碼不匹配,請再試試看!
9201011= 時間戳記已經過期,請再試試看!
9201012= 回傳資料無效,請再試試看!
9201013= 客戶端請求逾時,請再試試看!
9201014= 客戶端參數無效,請再試試看!
9201015= 連線伺服器資料庫失敗,請再試試看!
9201016= 網路連線失敗,請檢查網路連線之後再試試看!
9201017= 參數無效,請修改參數之後再試試看!
9201018= 驗證失敗,請再試試看!
9201019= 您還沒有購買這產品。請購買之後再試試看。
9201020= 返回
9201021= 錯誤碼：

9202001= 密碼
9202002= 電子郵件位址
9202003= 開始
9202004= 忘記密碼?
9202005= 註冊
9202006= 現在購買
9202007= 有授權序號
9202008= 電子郵件位址不可以是空白的
9202009= 密碼不可以是空白的
9202010= 登入失敗!
9202011= 請輸入有效的電子郵件位址。

9203001= 電子郵件：
9203002= 授權序號不可以是空白的!
9203003= 您輸入的註冊序號或是電子郵件位址無效。請檢查序號以確定輸入正確。
9203004= 啟用失敗!

9204001= 名稱：
9204002= 授權類型
9204003= 授權序號
9204004= 過期日期
9204005= 載入...
9204006= (試用版)
9204007= 按2下清單任意行進行授權更換(第1行授權是目前使用的)
9204008= 您確定要更改授權嗎?
9204009= Pro版
9204010= 授權序號：
9204011= 授權類型：
9204012= 過期日期：
9204013= 剩下%s天(s)
9204014= %s天(s)前已經過期
9204015= 授權資訊已經成功儲存到：
9204016= 續訂
9204017= 結束授權
9204018= 例如546E81-057420-19911C-341317-C6ECCB
9204019= 現在啟用
9204020= 沒有授權?
9204021= 按1下取得1個
9204022= 授權序號不見了
9204023= 登入您的帳號啟用
9204024= 授權序號綁定失敗!
9204025= 授權序號已經到使用次數限制,因此無法重新綁定。
9204026= 重新整理
9204027= 永遠不
9204028= 啟用授權
9204029= 登入
9204030= 管理我的授權

9205001= 登入
9205002= 註冊
9205003= 活躍
9205004= 切換使用者
9205005= 登出

9206001= 有啟用序號
9206002= 聯絡我們

9207001= 輸入您的電子郵件即可現在登入,無需要輸入密碼：
9207002= 輸入有效的電子郵件
9207003= 使用電子郵件發送快速登入連結
9207004= 為什麼需要登入我的Glarysoft帳戶?
9207005= 我的Glarysoft帳戶
9207006= 操作過於頻繁,請等一下再試試看。
9207007= 您的登入連結已經過期,請再試試看。
9207008= 您還沒有驗證您的電子郵件。請檢查您的收件匣是否有(Glarysoft帳號登入)資訊,之後按1下登入連結。\n\n如果您沒有收到驗證電子郵件,請按1下(取消)之後再試試看。
9207009= 隱私權政策
9207010= 使用條款

9208001= 檢查您的電子郵件
9208002= 按1下驗證電子郵件裡的連結進行登入。
9208003= 如果您在幾分鐘內沒有收到驗證電子郵件,請檢查您的垃圾郵件或是大量電子郵件資料夾,避免驗證電子郵件被發送到那裡而不是您的收件匣。
9208004= *確定將glarysoft.com增加到垃圾郵件過濾器或是白名單
9208005= 已經驗證
9208006= 正在等待驗證...

9209001= 登出
9209002= 了解更多
9209003= 管理我的帳號
9209004= 已經啟用
9209005= 過期日期：
